<html>
<head>
<title>suelos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFEC" text="#000000" leftmargin="0" topmargin="5" link="#009933" vlink="#009933">
<table width="596" border="0" cellpadding="0" cellspacing="0">
    <tr> 
        <td width="596" height="43" valign="middle" bgcolor="#009933" > 
            <blockquote> 
                <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><o:p><b><font color="#FFFFEC">3.1.2. 
                    </font></b></o:p></font><font color="#FFFFEC"><b><font face="Geneva, Arial, Helvetica, san-serif" size="2">Distribuci&oacute;n 
                    general de los suelos</font></b></font></p>
            </blockquote>
        </td>
    </tr>
    <tr> 
        <td height="722" valign="top" width="596"> 
            <blockquote> 
                <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br>
                    La Figura N&ordm;4 ofrece una visi&oacute;n esquem&aacute;tica 
                    de la distribuci&oacute;n de los suelos principales del &aacute;rea; 
                    se trata de un croquis generalizado, elaborado a partir de 
                    los mapas b&aacute;sicos, que permite visualizar r&aacute;pidamente 
                    la situaci&oacute;n de los suelos dominantes.</font></p>
            </blockquote>
            <div align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b>Figura 
                N&ordm;4<br>
                Distribuci&oacute;n general de las principales unidades de suelos</b></font></div>
            <div align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><br>
                <img src="Image10.jpg" width="614" height="741"></b></font></div>
            <blockquote> 
                <div align="left"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br>
                    Referencias:<br>
                    1) Serie Totoral (abanico aluvial).<br>
                    2) Serie Estaci&oacute;n Macha y suelos asociados menores 
                    (sierras bajas de rocas conglomer&aacute;dicas).<br>
                    3) Series Barranca Yaco y La Emilia en fases llanas o suavemente 
                    inclinadas.<br>
                    4) Series Barranca Yaco y Las Mercedes suavemente inclinadas 
                    y suelos menores de desag&uuml;es y paleocauces.<br>
                    5) Complejo de suelos aluviales y regol&iacute;ticos escarpados 
                    de rocas conglomer&aacute;dicas (vinculados al R&iacute;o 
                    Santa Catalina).<br>
                    6) Series Bel&eacute;n, Alto Grande moderadamente inclinadas 
                    y otros suelos menores de desag&uuml;es.<br>
                    7) Complejo indeterminado de suelos de conos y abanicos aluviales 
                    occidentales de la Sierra Chica de C&oacute;rdoba (Valle de 
                    Punilla).<br>
                    8) Serie Cerro Negro extremadamente escarpada y alto porcentaje 
                    de roca expuesta (escarpa de falla del valle de Punilla).<br>
                    9) Series La Paz, Estancia El Manzano, Estaci&oacute;n Macha 
                    y suelos fluviales entre sierras bajas e intermedias.<br>
                    10) Series Ascochinga, El Cruce y otros suelos aluviales bien 
                    desarrollados.<br>
                    11) Series Cerro Negro (mas h&uacute;meda y fr&iacute;a) y 
                    Estancia Todos los Santos (pastizal de altura, sierras altas).<br>
                    12) Serie Cerro Negro con roca en laderas muy escarpadas (sierras 
                    altas de Macha).<br>
                    13) Serie Cerro Negro muy escarpada y roca (&gt;50%).<br>
                    14) Serie El Rosario y oros suelos con contacto l&iacute;tico 
                    (pampa de altura).<br>
                    15) Series Pajarillo y Estancia El Manzano (sierras altas 
                    de Pajarillo).<br>
                    16) Series Ongamira I y II.<br>
                    17) Series Cerro Negro y Estancia Todos los Santos fuertemente 
                    inclinada y roca expuesta.<br>
                    18) Serie Cerro Negro muy escarpada con rocas gran&iacute;ticas.<br>
                    19) Series Cerro Negro (m&aacute;s h&uacute;meda y fr&iacute;a) 
                    y Estancia Todos los Santos muy fuertemente inclinadas con 
                    mas del 45% de roca.<br>
                    20) Series Jes&uacute;s Mar&iacute;a y Alto Grande suave a 
                    moderadamente inclinadas.<br>
                    21) Serie Los Pozos suave a moderadamente inclinada y suelos 
                    menores de desag&uuml;es.<br>
                    22) Serie Las Mercedes I suavemente inclinada y suelos menores 
                    de desag&uuml;es.<br>
                    23) Serie Macha suave a moderadamente inclinada.<br>
                    24) Series Cerro Negro, Rodeo Viejo y suelos menores esquel&eacute;ticos 
                    de sierras intermedias.<br>
                    25) Complejo de suelos de derrames fluviales suavemente inclinados.</font><br>
                </div>
            </blockquote>
        </td>
    </tr>
</table>
</body>
</html>
