<html>
<head>
<title>Descripcion de Unidades</title>

<link href="estilos/estilo.css" rel="stylesheet" type="text/css">
</head>

<body    v a>
<table width="690" border="0" cellpadding="0" cellspacing="0" height="11553"> 
<tr> 
<td align="left" valign="middle" class="TDtitulo"> 
<P><b>:: 
3.3. DESCRIPCION DE LAS UNIDADES CARTOGRAFICAS</b> </P>
</td>
</tr>
<tr>
<td valign="top" class="texto"><br> 
  <p>Las Cartas de Suelos muestran un conjunto de delineaciones, cada una identificada con un s&iacute;mbolo. Todas las delineaciones que se identifican con el mismo s&iacute;mbolo constituyen una Unidad Cartogr&aacute;fica de suelos. En este punto se describen estas unidades que muestran los mapas, caracterizando cada una de ellas desde el punto de vista de las Series de suelos que la componen y que fueron precedentemente descriptas en el punto 3.2. </p>
   
 Ya se ha mencionado que las Unidades Cartogr&aacute;ficas pueden ser simples o compuestas de acuerdo a si est&aacute;n integradas por uno o mas suelos. Las unidades simples o consociaciones pueden tener hasta un 15% de inclusiones de otros suelos (estas unidades cartogr&aacute;ficas puras o monot&aacute;xicas no se encuentran en estas Hojas). Para la mayor&iacute;a de las unidades, que son compuestas, esto es asociaciones y complejos de suelos, se ha estimado el porcentaje de participaci&oacute;n de cada suelo en el total de la unidad. Para otras unidades, no ha sido posible o no se ha estimado necesario determinar el grado de participaci&oacute;n de cada suelo, por lo que no se consignan dichos porcentajes (complejos indiferenciados o indeterminados).
 <p><br>
     <br> 
     <a name="aco" id="aco"></a>3.3.1. 

 
     Complejo en fase ligera a moderadamente erosionada de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> 70% y <a href="dss_el_cano.htm" class="link">El Cano</a> 30%. .</p>
 <span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo</span> <br>
 <span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec" class="link">IIIec</a> </span><br>
 <span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">68</span> <p>Este complejo de suelos esta relacionado a lomas suaves a moderadamente onduladas con gradientes que oscilan entre 1-2,5% sobre materiales e&oacute;licos en el Valle de la Cruz. </p>
 <p>La serie Alpa Corral ocupa los sectores de lomas y pendientes y la serie El Cano se ubica en los sectores mas deprimidos o c&oacute;ncavos y en el pi&eacute; de las lomas. </p>
 <p>En general son suelos profundos, bien drenados (El Cano) a algo excesivamente desarrollados (Alpa Corral) a partir de sedimentos lo&eacute;ssicos de textura franco limosa a franca. </p>
 <p>Esta unidad cartogr&aacute;fica est&aacute; afectada por procesos erosivos de car&aacute;cter ligero a moderado especialmente en las lomas y pendientes de la serie Alpa Corral. </p>
 <p>La inclinaci&oacute;n de terreno moderada a suave, la permeabilidad de los componentes ed&aacute;ficos y la longitud no muy extensa de las pendientes, son los factores por los cuales los suelos han perdido una parte del horizonte superior o capa arable (unos 5 cm de promedio). Es considerada como una de las unidades cartogr&aacute;ficas de mejor aptitud en este sector del valle de la Cruz. Se observan algunos peque&ntilde;os canal&iacute;culos y zanjas aisladas de poca profundidad, a tener presente en el uso y manejo de los campos. </p>
 Son tierras agr&iacute;colas que requieren pr&aacute;cticas de uso y manejo sencillas de aplicar destinadas a evitar el proceso erosivo y aumentar la infiltraci&oacute;n del agua en el suelo.
<hr> <p><a name="aco2" id="aco2"></a>3.3.2. Complejo en fase moderadamente erosionada de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> 60%; <a href="dss_el_cano.htm" class="link">El Cano</a> 20%; <a href="dss_san_bartolome.htm" class="link">San Bartolom&eacute;</a> 10% y 10% de suelos menores. </p>
  <span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo2</span> <br>
  <span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
  <span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">55</span>
  <p>Lomas muy onduladas y pendientes hacia v&iacute;as de escurrimiento temporario con gradientes que oscilan entre 1 a 4 %. </p>
  <p>En los sectores de lomas altas y medias lomas los perfiles de los suelos corresponden a los de la serie Alpa Corral, estos son profundos, bien a algo excesivamente drenados desarrollados sobre sedimentos lo&eacute;ssicos de textura franco limosa a franca. Est&aacute;n afectados por procesos erosivos moderados donde la capa arable ha perdido entre 5 a 10 cm de promedio y existen adem&aacute;s surcos y zanjas en la media loma baja y pi&eacute; de loma que afectan tanto la productividad del suelo y adem&aacute;s, dificultan el paso de la maquinaria agr&iacute;cola. </p>
  <p>Las series El Cano y San Bartolom&eacute; ocupan sectores de pi&eacute; de loma y concavidades menores. </p>
  <p>Algunos perfiles de estas series suelen presentar un cierto engrosamiento del horizonte superficial, que proviene de la erosion de las partes altas, que no desmejora la aptitud natural de las series indicadas. </p>
  <p>Estas unidades cartogr&aacute;ficas tienen limitaciones moderadas a severas derivadas de los procesos erosivos principalmente de los suelos de las lomas dominantes donde se ubica la serie Alpa Corral, donde los rendimientos son menores y se requieren cuidados especiales y se restringe la implantaci&oacute;n de algunos cultivos. </p>
  Limitantes: erosi&oacute;n y susceptibilidad, moderada retenci&oacute;n de humedad (texturas livianas en las lomas) adem&aacute;s de las clim&aacute;ticas de toda la regi&oacute;n.
  <hr>
  <p><a name="aco3" id="aco3"></a> 3.3.3. Complejo en fase gravemente erosionada de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> 30%; <a href="dss_el_cano.htm" class="link">El Cano</a> 30%; <a href="dss_san_bartolome.htm" class="link">San Bartolom&eacute;</a> 20% y 20% de suelos menores enterrados o sepultados y/o acumulados.  </p>
  <span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo3</span> <br>
  <span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
  <span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">35</span>
  <p>Las delineaciones cartogr&aacute;ficas ubicadas dentro del Valle de La Cruz identificadas con este s&iacute;mbolo, corresponden a l&iacute;neas de escurrimiento temporario o colectores principales de relieve c&oacute;ncavo; tienen un ancho que oscila entre 100 a 200 m. con orientaci&oacute;n preferencial de oeste a este. </p>
  <p>Estas v&iacute;as de desag&uuml;e funcionan hidrol&oacute;gicamente concentrando el agua de escorrent&iacute;as de las lomas adyacentes con velocidad erosiva, al punto tal que ha generado zanjas y surcos profundos en las partes centrales. </p>
  <p>El suelo se encuentra alterado con intensidades variables por los procesos erosivos, encontr&aacute;ndose en parte truncado y con c&aacute;rcavas o surcos profundos en las partes centrales de las unidades. Este da&ntilde;o no solo ocasiona la reducci&oacute;n dr&aacute;stica de los rendimientos y/o el impedimento en la implantaci&oacute;n de los cultivos y pasturas sino que produce dificultades y hasta no permite el paso de la maquinaria agr&iacute;cola en el caso de la presencia de frecuentes c&aacute;rcavas de varios metros de profundidad. </p>
  Los suelos que integran estas unidades cartogr&aacute;ficas, de buena aptitud agr&iacute;cola en su condici&oacute;n natural, tienen estas severas a graves restricciones por la erosi&oacute;n h&iacute;drica lineal que los hacen mayoritariamente inaptos para cultivos anuales (excepto peque&ntilde;os sectores escogidos con pr&aacute;cticas estrictas de manejo y conservaci&oacute;n) siendo mayoritariamente aconsejable la implantaci&oacute;n de pasturas.
<hr>
<p><a name="aco5" id="aco5"></a> 3.3.4. Complejo en fase severamente erosionada de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral </a>50%, <a href="dss_el_cano.htm" class="link">El Cano</a> 20 %, <a href="dss_san_bartolome.htm" class="link">San Bartolom&eacute;</a> 10% y 20% de suelos menores poco profundos, suelos enterrados y suelos en capas.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo5</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">30</span>
<p>Comprende lomas muy onduladas convexas dentro del Valle de la Cruz con gradientes que oscilan entre 2 a 8%. </p>
<p>La erosi&oacute;n h&iacute;drica de car&aacute;cter antr&oacute;pica es de tal magnitud que ha afectado mayoritariamente la capa arable o el horizonte A del suelo. Domina la erosi&oacute;n de tipo laminar en las lomas y medias lomas altas, siendo del tipo de zanjas y surcos en la media loma baja y pi&eacute; de loma. </p>
La erosi&oacute;n actual, alta susceptibilidad a la misma y moderada retenci&oacute;n de humedad de los suelos, limitan severamente las pr&aacute;cticas agr&iacute;colas, siendo aconsejable la implantaci&oacute;n de pasturas.
<hr>
<p><a name="aco6" id="aco6"></a> 3.3.5. Asociaci&oacute;n de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> en fase acumulada 40%; <a href="dss_san_bartolome.htm" class="link">San Bartolom&eacute;</a> en fase ligeramente erosionada 25%; <a href="dss_elena.htm" class="link">Elena</a> en fase ligeramente erosionada 25% y 10% de suelos menores.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo6</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec" class="link">IIIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">73</span>
<p>Son v&iacute;as de escurrimiento c&oacute;ncavas de fondo plano o suavemente ondulado con suave pendiente y escurrimiento lento a medio. Los procesos erosivos son m&iacute;nimos siendo una de las unidades cartogr&aacute;ficas m&aacute;s productivas de la regi&oacute;n. Los componentes de mejor aptitud son los de las series San Bartolom&eacute; y Elena con subsuelos enriquecidos en arcillas aluviales que le confieren una excelente retenci&oacute;n de humedad. Adem&aacute;s la serie Alpa Corral, aunque no tiene esta propiedad, siendo algo m&aacute;s liviana, se ve favorecida por un engrosamiento en el horizonte A o capa arable. </p>
Estas unidades cartogr&aacute;ficas son aptas para una amplia gama de cultivos de la regi&oacute;n y requieren pr&aacute;cticas de manejo sencillas de aplicar para evitar los procesos erosivos.
<hr>
<p><a name="aco7" id="aco7"></a>  3.3.6. Consociaci&oacute;n de Serie <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> en fase moderadamente ondulada y ligera a moderadamente erosionada.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo7</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">50</span>
<p>Lomas onduladas con gradientes que oscilan entre 1 a 4% donde dominan los procesos erosivos de tipo laminar con susceptibilidad alta (diferencia con la unidad cartogr&aacute;fica identificada con el s&iacute;mbolo ACo que se encuentra en ambientes de pendientes m&aacute;s suaves). </p>
<p>Las limitantes, adem&aacute;s de la indicada, son las propias de la serie Alpa Corral, con respecto a la falta de desarrollo de los horizontes subsuperficiales (carencia de horizonte B) y texturas medias a livianas franco limosas a francas, en consecuencia, existe una deficiencia en lo que respecta tambi&eacute;n a la retenci&oacute;n de humedad. </p>
En s&iacute;ntesis, son suelos agr&iacute;colas que requieren pr&aacute;cticas de manejo y conservaci&oacute;n estrictas destinadas a evitar las escorrent&iacute;as y favorecer la penetraci&oacute;n del agua en el perfil del suelo
<hr>
<p><a name="aco8" id="aco8"></a> 3.3.7. Asociaci&oacute;n de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> moderadamente erosionada 70%; <a href="dss_san_bartolome.htm" class="link">San Bartolom&eacute;</a> 15% y <a href="dss_elena.htm" class="link">Elena</a> 15%.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo8</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">55</span>
<p>Son ambientes compuestos donde dominan las lomas onduladas y muy onduladas con gradientes de hasta 4%, con la serie Alpa Corral en proporci&oacute;n mayoritaria, alternando con concavidades o v&iacute;as de desag&uuml;e locales c&oacute;ncavas donde se encuentran las series San Bartolom&eacute; y Elena, m&aacute;s productivas, con menor erosi&oacute;n o nula y con mayor retenci&oacute;n y recepci&oacute;n de humedad, como consecuencia de su posici&oacute;n en el relieve. Estas dos &uacute;ltimas series son de excelente aptitud para los cultivos pero no se pueden separar a la escala de mapeo (semidetalle). No obstante, se pueden identificar con facilidad en el terreno y en las fotograf&iacute;as a&eacute;reas por la posici&oacute;n que ocupan en el relieve en sectores plano c&oacute;ncavos y por tonalidades m&aacute;s oscuras en las fotos a&eacute;reas. </p>
Por el alto porcentaje que ocupa la serie Alpa Corral moderadamente erosionada en forma laminar, la aptitud general de la unidad cartogr&aacute;fica se encuentra limitada, siendo apta para cultivos agr&iacute;colas restringidos por la erosi&oacute;n, pendientes y moderada retenci&oacute;n de humedad de la serie mencionada. Para un uso y manejo correcto se sugiere la adopci&oacute;n de pr&aacute;cticas conservacionistas estrictas incluyendo las del tipo estructural especialmente en las lomas.
<hr>
<p><a name="aco9" id="aco9"></a>  3.3.8. Asociaci&oacute;n de Serie <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> en fase ligeramente erosionada 60% y <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> en fase moderadamente erosionada 40%.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo9</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">49</span>
<p>Esta unidad cartogr&aacute;fica comprende parte de las pendientes medias y largas con orientaci&oacute;n de Este a Oeste, con gradientes pr&oacute;ximos al 1,5%; est&aacute;n situadas en la margen occidental del Valle de La Cruz. Esta pendiente, a la altura de la localidad de Berrotar&aacute;n, tiene una longitud media de 1700/1800m. </p>
<p>Los suelos se han desarrollado sobre los sedimentos e&oacute;licos que dominan en el valle, estos se encuentran apoyados o cubriendo conos o abanicos aluviales antiguos de la sierra de Las Pe&ntilde;as. </p>
<p>Estas unidades se extienden desde el contacto con la sierra o valles intermontanos hasta los colectores principales del valle o a lagunas permanentes o semipermanentes del fondo del mismo. </p>
<p>La longitud de las pendientes ha dado lugar a procesos erosivos importantes a pesar que el gradiente no es muy alto, ocasionando perdidas de suelo entre 5 a 10 cm de la capa arable o bien  zanjas o surcos situados a intervalos regulares (pocas decenas de metros) que afectan el uso del suelo. </p>
Aptitud: Uso agr&iacute;cola restringido que requiere pr&aacute;cticas agron&oacute;micas de uso y manejo estrictas incluyendo en algunos sectores mas afectados las del tipo estructural (terrazas, desag&uuml;es vegetados, etc.).
<hr>
<p><a name="aco10" id="aco10"></a> 3.3.9. Asociación de Serie <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> en fase moderadamente erosionada 60% y <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> en fase severamente erosionada 40%. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo10</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">38</span>
<p>Son unidades cartogr&aacute;ficas de caracter&iacute;sticas muy semejantes a la anteriormente descripta en cuanto a composici&oacute;n ed&aacute;fica, materiales originarios y formas del relieve y del drenaje, diferenci&aacute;ndose por la intensidad que han alcanzado los procesos erosivos en los suelos que son de car&aacute;cter moderado y severo. Es frecuente la p&eacute;rdida de mas de la mitad de la capa arable (horizonte A) y tambi&eacute;n erosi&oacute;n en zanjas, surcos y a&uacute;n c&aacute;rcavas profundas que afectan severamente el uso del suelo. </p>
<p>Estas unidades suelen ocupar sectores suavemente c&oacute;ncavos dentro de las pendientes largas que provienen de las sierras de Las Pe&ntilde;as hacia el centro del valle de La Cruz, donde es mas frecuente la erosi&oacute;n en surcos y zanjas a intervalos de pocos metros de distancia de formas irregulares especialmente en el pi&eacute; de loma y media loma baja. </p>
Los procesos erosivos anteriormente descriptos, la alta susceptibilidad y la moderada retenci&oacute;n de humedad de la serie Alpa Corral restringen el uso a la implantaci&oacute;n de pasturas. No obstante, algunos sectores escogidos de reducidas dimensiones pueden ser utilizados para determinados cultivos agr&iacute;colas, con rotaciones t&eacute;cnicamente comprobadas y pr&aacute;cticas de manejo estructurales.
<hr>
<p><br>
    <a name="aco11" id="aco11"></a> 3.3.10. Asociaci&oacute;n en fase moderada a severamente erosionada de Series <a href="dss_alpa_corral.htm" class="link">Alpa Corral</a> 60%; <a href="dss_el_cano.htm" class="link">El Cano</a> 20% y 20% de suelos menores aluviales. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">ACo11</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">30</span>
<p>Dentro de las unidades cartogr&aacute;ficas pertenecientes a la vertiente occidental de las sierras de las Pe&ntilde;as con cobertura lo&eacute;ssica, se observan desag&uuml;es suavemente c&oacute;ncavos de mas de 1 Km de longitud, que concentran las aguas de las pendientes (unidades anteriores) y a&uacute;n de las propias sierras a la salida de algunos vallecitos vinculados a ellas, conduciendo importantes caudales h&iacute;dricos espor&aacute;dicos a velocidades erosivas que han producido da&ntilde;os muy nocivos. </p>
<p>La erosi&oacute;n se manifiesta en forma de zanjas, surcos y c&aacute;rcavas con alta densidad en el terreno con casos de truncamiento total del perfil. </p>
<p>Los suelos dominantes pertenecen a la serie Alpa Corral a veces irreconocible por lo expresado anteriormente y a la serie El Cano, un tanto m&aacute;s f&eacute;rtil con arcillas iluviales en el subsuelo que se encuentra en el centro de estos desag&uuml;es tambi&eacute;n muy erosionada. </p>
Aptitud: Por las limitantes expuestas en materia erosiva y alta susceptibilidad, estas unidades cartogr&aacute;ficas de la pendiente occidental del Valle de la Cruz, en general son aptas como campos de pastoreo sobre especies implantadas o en reducidos sectores algunas pr&aacute;cticas agr&iacute;colas pero con alto riesgo.
<hr>
<p><a name="at" id="at"></a>  3.3.11. Complejo indeterminado Arroyo El Tala y otros  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">AT</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc" class="link">IVsc</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">50</span>
<p>La delineaci&oacute;n m&aacute;s importante de este complejo de suelos aluviales corresponde a la faja fluvial del arroyo El Tala, situada al oeste de la localidad de Los C&oacute;ndores. La siguiente descripci&oacute;n corresponde a este ambiente, asimil&aacute;ndose al mismo otros menores pr&oacute;ximos con caracter&iacute;sticas y aptitud semejante de las tierras. </p>
<p>El relieve es plano c&oacute;ncavo con algunas ondulaciones menores dentro de la depresi&oacute;n. Se identifican paleocanales y canales actuales o subactuales de desbordes del arroyo hom&oacute;nimo, parcialmente modificados en su dise&ntilde;o por actividad antr&oacute;pica. Dentro de estos ambientes, en situaciones mas altas en el contacto con las unidades en las lomas adyacentes existen pendientes cortas con un gradiente entre 1 a 3% con suelos lo&eacute;ssicos (serie Alpa Corral o Monte Alto erosionadas moderadamente). </p>
<p>Los sedimentos fluviales que forman los suelos complejos en capas est&aacute;n constituidos por una alternancia de dep&oacute;sitos fluviales de texturas contrastantes, que van desde arenas limpias de cauce hasta texturas limo arcillosas alternantes, algunas con materia org&aacute;nica en profundidad que constituyen el perfil o los perfiles dominantes de estas unidades cartogr&aacute;ficas. </p>
<p>Algunos suelos representativos identificados en estas unidades responden o se asimilan a la morfolog&iacute;a de la serie las Pe&ntilde;as Sur y otros con arcillas en el subsuelo o con horizontes A engrosados o acumulados. Se incluyen lechos arenosos que se distinguen por el escaso desarrollo de la vegetaci&oacute;n ubicados en los tonos claros en la cartaimagen satelital. </p>
Limitantes generales de la unidad: Texturas gruesas, erosi&oacute;n y peligro de erosi&oacute;n y de anegamientos espor&aacute;dicos. Aptitud: Apto parcialmente para cultivos escogidos considerando las limitantes expresadas.
<hr>
<p><a name="co28" id="co28"></a>  3.3.12. Complejo indeterminado de suelos de abanicos aluviales, paleocauces, derrames fluviales y terrazas de llanura.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co28</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc" class="link">IVsc</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">48</span>
<p>Son sectores de relieve plano a muy suavemente ondulados o ligeramente c&oacute;ncavos, vinculados a corrientes fluviales actuales o intermitentes. </p>
<p>Los suelos se han desarrollado sobre sedimentos fluviales, aluviales o lo&eacute;ssicos redepositados, a veces con sedimentaci&oacute;n o sepultamiento muy reciente de sedimentos est&eacute;riles sobre los suelos agr&iacute;colas. </p>
<p>Los principales suelos reconocidos en estos ambientes corresponden a los perfiles de las series Estancia Ana Mar&iacute;a y Las Pe&ntilde;as Sur que suelen estar parcialmente cubiertas por sedimentos nocivos que limitan la aptitud natural. </p>
Limitantes: La erosi&oacute;n ligera y susceptibilidad, acumulaci&oacute;n est&eacute;ril e inundaciones en manto de corta duraci&oacute;n, condicionan el uso de estas tierras. No obstante son aptos para pr&aacute;cticas agr&iacute;colas con uso restringido.
<hr>
<p><a name="co29" id="co29"></a> 3.3.13. Complejo indeterminado de suelos de valles interserranos estrechos y alargados</p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co29</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc" class="link">IVsc</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">32</span>
<p>Son peque&ntilde;as unidades cartogr&aacute;ficas que corresponden a vallecitos entre laderas pertenecientes a las sierras de Las Pe&ntilde;as situados en las vertientes orientales y occidentales. Los suelos se han originado a partir de sedimentos de conos y abanicos aluviales de texturas franco arenosas dominantes con pendientes que oscilan entre 2 a 8% y muy alta susceptibilidad a la erosi&oacute;n h&iacute;drica. </p>
<p>La aptitud de las tierras se encuentra limitada por los factores expresados que incluyen pedregosidad e inclusive las propias formas de las delineaciones. </p>
Aptitud natural: Campos de pastoreo sobre especies implantadas y nativas.
<hr>
<p><a name="co30" id="co30"></a>  3.3.14. Complejo indeterminado de suelos de planos fluviales, derrames y terrazas del Valle de la Cruz.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co30</span><br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">55</span>
<p>Sectores relativamente planos con suave pendiente regional no mayor a 1% vinculados a v&iacute;as fluviales permanentes o intermitentes dentro del Valle de La Cruz. </p>
<p>Los suelos normalmente muestran una secuencia de capas de variada granulometr&iacute;a, horizontes o capas oscuras enterradas generalmente de texturas finas hasta arcillosas, con horizontes superficiales donde alternan texturas gruesas y medias ricos en materia org&aacute;nica. </p>
<p>Se observan adem&aacute;s algunos procesos erosivos y de acumulaci&oacute;n est&eacute;ril con algunos lechos arenosos que afectan la aptitud natural del complejo. </p>
Estas unidades cartogr&aacute;ficas de poca representatividad en la regi&oacute;n son aptas para pr&aacute;cticas agr&iacute;colas de uso restringido.
<hr>
<p><a name="co31" id="co31"></a>  3.3.15. Complejo indeterminado de suelos halohidrom&oacute;rficos y degradados del Arroyo El Barreal y otros.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co31</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIws" class="link">VIIws</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">18</span>
<p>Estas unidades de escasa representatividad dentro del Valle, corresponden a un complejo constituido por suelos que tienen como denominador com&uacute;n su situaci&oacute;n en sectores deprimidos, vinculados a v&iacute;as fluviales peque&ntilde;as con relieve netamente c&oacute;ncavo, con suelos que presentan degradaci&oacute;n superficial (horizonte A<sub>2</sub> o E) desde la superficie, drenaje impedido y altos tenores de sodio intercambiable (alcalinidad s&oacute;dica) superficial o subsuperficial. </p>
Son suelos aptos como campos naturales de pastoreo o para la incorporaci&oacute;n en peque&ntilde;as &aacute;reas no inundables, de pasturas adaptadas.
<hr>
<p><a name="co32" id="co32"></a>3.3.16. Complejo indeterminado de suelos someros de mogotes y serran&iacute;as bajas vinculados a la Sierra de las Pe&ntilde;as </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co32</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">22</span>
<p>Son unidades cartogr&aacute;ficas normalmente cubiertas por vegetaci&oacute;n natural del bosque serrano y con algunas especies del “espinal” de la llanura, parcialmente desmontadas en &aacute;reas no siempre convenientes. Se presentan como peque&ntilde;as sierras bajas o mogotes separados del cuerpo principal de la sierra de las Pe&ntilde;as y est&aacute;n ubicados en ambas vertientes, la oriental y la occidental. </p>
<p>Los gradientes suelen llegar al 20% y los suelos se han desarrollado incipientemente sobre dos tipos de materiales originarios: </p>
<p>&#149;&nbsp; Lo&eacute;ssicos y lo&eacute;ssicos redepositados: Se presentan como una cubierta e&oacute;lica delgada de mas o menos un metro de espesor  sobre un horizonte de tosca (horizonte petroc&aacute;lcico) que descansa sobre rocas conglomer&aacute;dicas ( series Las Gamas o Alpa Corral variante petroc&aacute;lcica). </p>
<p>&#149;&nbsp; Regol&iacute;ticos: Son suelos desarrollados sobre rocas sedimentarias consolidadas pertenecientes a antiguos conos o abanicos aluviales muy afectados por la tect&oacute;nica ocupando las laderas con pendientes mayores. Se han identificado dos variantes de series o dos tipos de suelos semejantes a las series Los Molles y El Divisadero, caracterizados por ser muy someros con texturas esquel&eacute;ticas franco arenosas, apoyados sobre los conglomerados alterados o meteorizados de forma tal que pueden desarrollarse ra&iacute;ces de estrato arb&oacute;reo. </p>
Limitantes:  pedregosidad, poca profundidad efectiva y fuertes pendientes: Estos suelos solo son aptos para pastoreo sobre especies nativas.
<hr>
<p><a name="co33" id="co33"></a>  3.3.17. Complejo indeterminado de suelos someros sobre rocas metam&oacute;rficas de la Sierra de las Pe&ntilde;as en los l&iacute;mites con el pi&eacute; de monte.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co33</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">15</span>
<p>Sectores escarpados de las sierras cubiertas con la vegetaci&oacute;n natural del bosque serrano con gradientes que pueden superar holgadamente 30 &oacute; 40%. Estas unidades est&aacute;n situadas lateralmente o rodeando por el Este y Oeste el cuerpo central gran&iacute;tico de la sierra de Las Pe&ntilde;as. </p>
<p>Dominan los suelos cuyos perfiles son semejantes a los de las series El Divisadero en sectores con m&aacute;s pendiente y Los Molles donde &eacute;sta se hace menos evidente o en sectores m&aacute;s bajos. Se observa adem&aacute;s en estos complejos la presencia de aproximadamente 20% de afloramientos rocosos, normalmente en forma de filones de textura rocosa m&aacute;s fina y m&aacute;s resistente a la erosi&oacute;n natural. </p>
Limitantes: rocosidad, pendientes, suelos someros y esquel&eacute;ticos, razones por las cuales estos sectores solo son aptos como campos naturales de pastoreo.
<hr>
<p><a name="co34" id="co34"></a>  3.3.18. Complejo indeterminado de suelos esquel&eacute;ticos y rocosos de &aacute;reas muy escarpadas sobre rocas metam&oacute;rficas de la Sierra de las Pe&ntilde;as.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co34</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">12</span>
<p>&Aacute;rea menor muy escarpada o colinada dentro del complejo metam&oacute;rfico caracterizada por gradientes muy altos del orden del 40-60 % y altos porcentajes de roca expuesta que puede llegar al 50%. </p>
<p>Los suelos son semejantes a las series El Divisadero y Los Molles. </p>
Las limitantes son mas graves que en el caso de la unidad anterior y el uso apropiado es el pastoreo extensivo sobre especies nativas
<hr>
<p><a name="co35" id="co35"></a>  3.3.19. Complejo indeterminado de suelos someros sobre rocas gran&iacute;ticas de la Sierra de las Pe&ntilde;as.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co35</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">11</span>
<p>&Aacute;reas centrales de las sierras de las Pe&ntilde;as  con mayores alturas sobre el nivel del mar. El relieve es muy escarpado con gradientes que oscilan entre el 20 al 45%. La litol&oacute;gia corresponde a rocas de composici&oacute;n gran&iacute;tica (Batolito) caracterizado por tener altos porcentajes de roca expuesta y suelos esquel&eacute;ticos, cortos, pedregosos y de textura franco arenosa gruesa en la tierra fina. Por la composici&oacute;n gran&iacute;tica de la roca madre los contactos del suelo somero con la misma son abruptos siendo la meteorizaci&oacute;n de la roca en profundidad muy d&eacute;bil ( contacto l&iacute;tico). Se observa una menor cobertura del bosque serrano en relaci&oacute;n a los sectores con rocas del tipo metam&oacute;rfico que son m&aacute;s meteorizadas en profundidad. </p>
<p>Las alturas m&aacute;ximas de la sierra de Las Pe&ntilde;as se encuentran en esta unidad cartogr&aacute;fica y son del orden de 750 metros aproximadamente.</p>
Aptitud: Campos naturales de pastoreo.
<hr>
<p><a name="co36" id="co36"></a>  3.3.20. Complejo indeterminado de suelos sobre rocas volc&aacute;nicas y conglomer&aacute;dicas de la Sierra de las Pe&ntilde;as.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co36</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">11</span>
<p>Peque&ntilde;o sector en esta hoja con suelos d&eacute;bilmente desarrollados sobre rocas bas&aacute;lticas de formas tabulares en varias capas o coladas, alternando con rocas duras de conglomerados rojizos (de posible edad Cret&aacute;cica). El relieve es cambiante con sectores aplanados o suavemente ondulados de rocas volc&aacute;nicas duras (techos de las coladas de basalto) con peque&ntilde;as pendientes abruptas y cortas con rocas sedimentarias conglomer&aacute;dicas alternantes. </p>
<p>Los suelos son someros o muy someros con la roca a pocos cm de profundidad. </p>
Aptitud: Campos naturales de pastoreo.
<hr>
<p><a name="co37" id="co37"></a> 3.3.21. Complejo indeterminado de suelos sobre rocas graníticas en sectores bajos e intermedios de la Sierra de las Peñas. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Co37</span><br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">22</span>
<p>Es una porci&oacute;n de la Sierra de Las Pe&ntilde;as Sur con gradientes intermedios (10-35%),  suelos esquel&eacute;ticos, pedregosos, con dominio de espesores de suelo de unos 20 cm hasta llegar a la roca. Uno de los perfiles dominantes es semejante al de la serie El Divisadero. </p>
Apto para pastoreo sobre especies nativas.
<hr>
<p><a name="EAM1" id="EAM1"></a> 3.3.22. Complejo de Series <a href="dss_estancia_ana_maria.htm" class="link">Estancia Ana María</a> en fase ligeramente erosionada 40%; <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligeramente erosionada 40% y <a href="dss_las_penas_sur.htm" class="link">Las Peñas Sur</a> en fase moderadamente erosionada 20% </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">EAM1</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">46</span>
<p>Unidades cartogr&aacute;ficas de reducida representatividad, ubicadas en sectores intermedios y bajos suavemente c&oacute;ncavos de fondo plano entre las lomas lo&eacute;ssicas. Constituyen peque&ntilde;as fajas fluviales de peque&ntilde;as corrientes o paleocorrientes de la pampa Lo&eacute;ssica Alta. Los materiales madre de los suelos son mixtos; es decir fluviales y e&oacute;licos redepositados, en los primeros se encuentran los perfiles de las series Estancia Ana Mar&iacute;a y Las Pe&ntilde;as y en los segundos la serie Monte Alto. </p>
<p>El relieve es relativamente plano con pendientes suavemente inclinadas hacia el Este semejante a la pendiente regional. </p>
Los suelos en general tienen buena aptitud, aunque se pueden observar algunos procesos erosivos de diversa intensidad en surcos o bien, acumulaci&oacute;n o peligro de ella en &aacute;reas vinculadas geogr&aacute;ficamente a paleocorrientes  por excesos h&iacute;dricos actuales.
<hr>
<p><a name="EAM2" id="EAM2"></a>  3.3.23. Complejo indiferenciado de Series <a href="dss_estancia_ana_maria.htm" class="link">Estancia Ana Mar&iacute;a</a> en fase severamente erosionada; <a href="dss_las_gamas.htm" class="link">Las Gamas</a> y <a href="dss_las_penas_sur.htm" class="link">Las Pe&ntilde;as Sur</a> en fases erosionadas y/o acumuladas; suelos menores en capas con lechos arenosos y/o con sedimentaci&oacute;n est&eacute;ril.  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">EAM2</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIes" class="link">VIes</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">38</span>
<p>Unidades cartogr&aacute;ficas correspondientes a colectores de primer orden o principales, con amplias &aacute;reas de aportes que provienen de las sierras o preserran&iacute;as. Estos colectores conducen, luego de precipitaciones importantes, grandes aportes h&iacute;dricos concentrados a velocidades erosivas, que han afectado gravemente a los suelos, con profusi&oacute;n de zanjas profundas y c&aacute;rcavas incluyendo tambi&eacute;n la acumulaci&oacute;n (fases acumuladas de las series indicadas). Pueden observarse adem&aacute;s, algunos rodados de las formaciones serranas como una evidencia de la energ&iacute;a de las correntadas. </p>
<p>Los suelos en general son de buena aptitud, profundos con buena capacidad de retenci&oacute;n de humedad y en capas, no obstante, la intensidad de los procesos erosivos lineales que restringen y a&uacute;n impiden el uso de la maquinaria agr&iacute;cola (se observan campos o propiedades rurales directamente separados arbitrariamente en porciones por las c&aacute;rcavas), dificulta el uso agr&iacute;cola y es m&aacute;s conveniente destinarlos a actividades ganaderas. Pueden observarse, sin embargo,  al lado de las c&aacute;rcavas dentro de estas unidades, peque&ntilde;as &aacute;reas de cultivos anuales con buena productividad, pero  con alto riesgo de erosi&oacute;n lateral de los verdaderos canales profundos que constituyen las c&aacute;rcavas. </p>
No solamente el da&ntilde;o se observa en los suelos como productores de alimentos sino tambi&eacute;n en la obra p&uacute;blica, como es el caso de la red secundaria y terciaria de los caminos donde algunos han debido ser abandonados, debiendo realizar grandes rodeos para el paso de un lado a otro  de estas unidades cartogr&aacute;ficas.
<hr>
<p><a name="EAM3" id="EAM3"></a> 3.3.24. Asociación en fase severamente erosionada de Series <a href="dss_estancia_ana_maria.htm" class="link">Estancia Ana María</a> 40%; <a href="dss_las_penas_sur.htm" class="link">Las Peñas Sur</a> 20%; <a href="dss_puerta_colorada.htm" class="link">Puerta Colorada</a> 20% y 20% de suelos menores con arcilla en el subsuelo. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">EAM3</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">35</span>
<p>Son colectores principales intermitentes provenientes de las sierras de Las Pe&ntilde;as que concentran importantes caudales despu&eacute;s de lluvias copiosas, con formaci&oacute;n de c&aacute;rcavas, zanjas e inundaciones frecuentes de corta duraci&oacute;n con escorrent&iacute;as de velocidad erosiva. Algunos de estos colectores nacen desde los vallecitos, preserran&iacute;as o ca&ntilde;adas de la sierra de las Pe&ntilde;as. </p>
<p>Ocupan sectores c&oacute;ncavos y son un tanto m&aacute;s estrechos que las unidades anteriormente descriptas, con menores &aacute;reas de aportes, pero la pendiente es normalmente mayor al 1% observ&aacute;ndose lateralmente gradientes mayores con erosi&oacute;n laminar. </p>
<p>Los procesos erosivos lineales condicionan y hasta impiden el uso de la maquinaria agr&iacute;cola, no obstante algunos sectores estrechos pueden dedicarse a pr&aacute;cticas agr&iacute;colas con las precauciones del caso. </p>
En general estas unidades son aptas para el pastoreo de vacunos en base a especies introducidas y se requieren cuidados especiales de protecci&oacute;n en los laterales o bordes de las unidades y cabeceras de c&aacute;rcavas, todo dentro de un paisaje muy din&aacute;mico por la susceptibilidad a la erosi&oacute;n h&iacute;drica.
<hr>
<p><a name="El1" id="El1"></a>  3.3.25. Asociaci&oacute;n de Series <a href="dss_elena.htm" class="link">Elena</a> 50%; <a href="dss_san_bartolome.htm" class="link">San Bartolom&eacute;</a> 30% y <a href="dss_el_cano.htm" class="link">El Cano</a> 20%  </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">El1</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc" class="link">IIIc</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">70</span>
<p>Esta unidad cartogr&aacute;fica tiene una representatividad importante en la porci&oacute;n norte de la carta imagen de Berrotar&aacute;n, dentro del Valle de La Cruz. Corresponde a v&iacute;as de desag&uuml;e moderadamente manifiestas de relieve plano c&oacute;ncavo y escurrimiento lento a medio. Tienen un ancho medio que oscila entre 150–300 m con una asociaci&oacute;n de suelos de excelente aptitud para la regi&oacute;n. </p>
<p>Podr&iacute;a considerarse como una limitante ligera la susceptibilidad de sufrir inundaciones de muy corta duraci&oacute;n merced al buen drenaje de los suelos que la integran. Por el contrario, en &eacute;pocas de sequ&iacute;as suelen ser los m&aacute;s productivos. </p>
<p>La serie Elena normalmente se encuentra en los laterales de los bajos y San Bartolom&eacute; y El Cano en los sectores centrales. En general los suelos no tienen limitantes, est&aacute;n bien provistos de materia org&aacute;nica, retienen bien la humedad de las precipitaciones y tienen horizontes superficiales engrosados o acumulados. Puede suceder tambi&eacute;n que por causas de erosi&oacute;n severa en las vertientes se acumule en superficie material de mediana fertilidad aunque no es un proceso generalizado. </p>
Aptitud: Uso agr&iacute;cola: apto para todos los cultivos de la regi&oacute;n con buenas perspectivas de cosechas.
<hr>
<p><a name="El2" id="El2"></a> 3.3.26. Asociación en fase inundable de Series <a href="dss_elena.htm" class="link">Elena</a> 60% y <a href="dss_san_bartolome.htm" class="link">San Bartolomé </a>40%. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">El2</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVws" class="link">IVws</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">4</span>
<p>Unidades cartogr&aacute;ficas muy semejantes a las descriptas anteriormente en relaci&oacute;n al paisaje y composici&oacute;n ed&aacute;fica, con la diferencia que son algo mas manifiestas en amplitud y profundidad con respecto a las lomas adyacentes. </p>
<p>La diferencia fundamental radica en el hecho que son susceptibles a sufrir anegamientos o inundaciones frecuentes de corta duraci&oacute;n, ocasionados por desbordes de lagunas y excesos h&iacute;dricos en especial por trasvasamiento de cuencas como el que existe al noroeste de la localidad de Berrotar&aacute;n. Se observan inundaciones en unidades cartogr&aacute;ficas que en situaciones de escorrent&iacute;as naturales, ser&iacute;an muy poco frecuentes o inexistentes. </p>
<p>La imagen satelital,  donde esta impreso el mapa de suelos, muestra a estas unidades como cuerpos de agua o sectores pantanosos; esto se podr&iacute;a interpretar como producidos por un aumento de los excesos h&iacute;dricos en estas unidades por desv&iacute;o hacia el norte de las aguas que inundan o inundaban la localidad de Berrotar&aacute;n. </p>
En caso de inundaciones por desbordes de cuerpos naturales de agua, algunos suelos (inclusiones) pueden presentar evidencias de alcalinizaci&oacute;n o salinizaci&oacute;n y drenaje algo impedido.
<hr>
<p><a name="li" id="li"></a> 3.3.27. Asociación en fase moderada a fuertemente erosionada de Series <a href="dss_las_isletillas.htm" class="link">LAS ISLETILLAS</a> y <a href="dss_vira_pita.htm" class="link">VIRA PITA</a>. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">LI</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">39</span>
<p>Los suelos de esta asociaci&oacute;n est&aacute;n localizados sobre las m&aacute;rgenes orientales de las cartaim&aacute;genes de Las Gamas y Las Pe&ntilde;as Sur. Corresponden a l&iacute;neas de escurrimiento con marcado control estructural que presentan una orientaci&oacute;n general SO-NE. </p>
Est&aacute;n sujetos a anegamientos de corta duraci&oacute;n en per&iacute;odos lluviosos por aporte de los excesos de las lomas y pendientes regionales. Este aporte h&iacute;drico adicional, ha producido erosi&oacute;n lineal con casos de truncamiento total del suelo original, generando surcos y a&uacute;n c&aacute;rcavas de distinta magnitud, principalmente en las &aacute;reas centrales de las unidades lo que limita el uso agr&iacute;cola del suelo, a pesar de la buena aptitud natural de los componentes ed&aacute;ficos que la integran. No obstante, algunos sectores reducidos con menos erosi&oacute;n y/o susceptibilidad, pueden ser destinados a pr&aacute;cticas agr&iacute;colas siempre con cuidados intensivos.
<hr>
<p><a name="li2" id="li2"></a> 3.3.28. Asociación de Series <a href="dss_las_isletillas.htm" class="link">Las Isletillas</a> en fase severamente erosionada 30%; <a href="dss_vira_pita.htm" class="link">Virá Pitá</a> en fase engrosada y moderadamente erosionada 40%; <a href="dss_hernando.htm" class="link">Hernando</a> en fase acumulada 20% y 10% de cárcavas y surcos profundos. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">LI2</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">42</span>
<p>Estas unidades cartogr&aacute;ficas corresponden a ambientes c&oacute;ncavos y alargados con orientaci&oacute;n regular y control estructural, tambi&eacute;n denominados colectores principales, con amplias cuencas de aportes h&iacute;dricos provenientes de sectores altos del relieve. Se observa erosi&oacute;n lineal (zanjas y c&aacute;rcavas) y acumulaci&oacute;n de material est&eacute;ril sobre los suelos originales. </p>
Estas limitantes motivadas por la erosi&oacute;n y acumulaci&oacute;n est&eacute;ril afectan severamente las propiedades del suelo siendo su uso mas apropiado la implantaci&oacute;n de pasturas.
<hr>
<p><a name="li3" id="li3"></a> 3.3.29. Asociación en fase ligera a moderadamente erosionada de Series <a href="dss_las_isletillas.htm" class="link">Las Isletillas</a> 60% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a> 40%. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">LI3</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">55</span>
<p>Unidades alargadas moderadamente manifiestas o colectores secundarios, suavemente c&oacute;ncavos con erosi&oacute;n moderada a ligera de tipo lineal en el centro. </p>
<p>Se encuentran ubicadas o son ambientes o geoformas propias de pampa lo&eacute;ssica alta en las cartaim&aacute;genes de Las Gamas y Las Pe&ntilde;as Sur. </p>
<p>Los suelos tienen buena aptitud natural para los cultivos en especial la serie Las Isletillas con arcillas en el subsuelo, son bien drenados y de excelentes propiedades superficiales para el desarrollo de los cultivos. </p>
Las limitantes por erosi&oacute;n h&iacute;drica y susceptibilidad a la misma, permiten el uso agr&iacute;cola restringido a determinadas rotaciones y/o la incorporaci&oacute;n de pr&aacute;cticas de tipo estructural destinadas a la conservaci&oacute;n del recurso.
<hr>
<p><a name="li4" id="li4"></a> 3.3.30. Asociación de Series <a href="dss_las_isletillas.htm" class="link">Las Isletillas</a> 60% y <a href="dss_hernando.htm" class="link">Hernando</a> en fase ligeramente erosionada y parcialmente acumulada 40%. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">LI4</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec" class="link">IIIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">72</span>
<p> L&iacute;neas de escurrimiento poco manifiestas ligeramente c&oacute;ncavas, ubicadas cortando la pendiente regional, coincidentes en la orientaci&oacute;n con la misma o protegidas por otras v&iacute;as de desag&uuml;e, con cuencas de aportes reducidas. En consecuencia, los procesos erosivos son poco intensos siendo los suelos de excelente calidad tanto considerando la capa arable como en el subsuelo. En consecuencia, son tierras muy aptas para las pr&aacute;cticas agr&iacute;colas y para una gama amplia de cultivos regionales, no obstante, la limitante (“e”) erosi&oacute;n, est&aacute; presente y deben adoptarse algunas pr&aacute;cticas sencillas de cuidado y protecci&oacute;n del recurso. </p>
<hr>
<p><a name="li5" id="li5"></a> 3.3.31. Asociación en fase ligera a moderadamente erosionada de Series <a href="dss_las_isletillas.htm" class="link">Las Isletillas</a> 60%; <a href="dss_puerta_colorada.htm" class="link">Puerta Colorada</a> 20% y <a href="dss_san_bartolome.htm" class="link">San Bartolomé</a> 20% (inclusiones de fases acumuladas) </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">LI5</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">38</span>
<p>V&iacute;as de escurrimiento de segundo orden con relieve c&oacute;ncavo, ubicadas en las proximidades de las sierras, con erosi&oacute;n en forma de surcos y zanjas en las &aacute;reas centrales. Los suelos se han desarrollado sobre materiales mixtos, fluviales y e&oacute;licos con buena aptitud para los cultivos en su condici&oacute;n natural. </p>
<p>La erosi&oacute;n actual es moderada, el riesgo es alto por la pendiente y la mayor&iacute;a de las delineaciones identificadas con este s&iacute;mbolo receptan importantes excedentes h&iacute;dricos provenientes de las sierras. Se observan algunos lechos arenosos y gravillas de depositaci&oacute;n reciente de escasa representatividad geogr&aacute;fica, ubicados en las zonas centrales de los desag&uuml;es. </p>
En general son suelos agr&iacute;colas (l&iacute;mite) y requieren pr&aacute;cticas de manejo adecuadas para contrarrestar los efectos del escurrimiento concentrado.
<hr>
<p><a name="ma" id="ma"></a> 3.3.32. Consociación <a href="dss_monte_alto.htm" class="link">Monte Alto</a></p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc" class="link">IIIc</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">70</span>
<p>La serie Monte Alto se encuentra en la margen nororiental de la cartaimagen de Las Gamas. El paisaje corresponde a lomas extendidas con pendiente regional muy suave hacia el Este con gradiente del orden del 0,3%. Est&aacute; ubicada en la proximidad del l&iacute;mite oriental de la Pampa Alta con la Pampa Lo&eacute;ssica Plana. </p>
<p>El perfil de esta serie corresponde a un suelo de importante representatividad geogr&aacute;fica. No presenta limitantes de uso excepto las determinadas por el r&eacute;gimen de precipitaciones y una leve susceptibilidad a la erosi&oacute;n h&iacute;drica. </p>
Las pr&aacute;cticas recomendadas para el manejo y conservaci&oacute;n, adem&aacute;s de las referidas al mantenimiento de la fertilidad, incluyen aquellas que apuntan a la captaci&oacute;n y conservaci&oacute;n de la humedad.
<hr>
<p><a name="ma1" id="ma1"></a> 3.3.33. Asociación de Series <a href="dss_monte_alto.htm" class="link">Monte Alto</a> 70% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligeramente erosionada por agua (surcos) 30%.</p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA1</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec" class="link">IIIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">73</span>
<p>La unidad identificada con este s&iacute;mbolo tiene una amplia representatividad geogr&aacute;fica en las lomas suavemente onduladas y pendientes regionales de las cartaim&aacute;genes de Las Gamas y Las Pe&ntilde;as Sur. </p>
<p>Esta serie, de perfil A-AC-C, tiene excelentes propiedades superficiales pero con escaso o d&eacute;bil desarrollo subsuperficial y moderada retenci&oacute;n de humedad </p>
La textura dominante en todo el perfil es franco limosa a franca y est&aacute; en parte erosionada por surcos de escasa profundidad que no van mas all&aacute; de la propia capa arable, normalmente dispuestos a intervalos regulares y coincidentes con la pendiente regional hacia el Este. Por este motivo, las pr&aacute;cticas de manejo y conservaci&oacute;n, adem&aacute;s de estar destinadas a conservar la humedad de las lluvias, deben tender adem&aacute;s a atenuar los efectos erosivos mediante la adopci&oacute;n de pr&aacute;cticas conservacionistas sencillas de aplicar.
<hr>
<p><a name="ma2" id="ma2"></a>3.3.34. Asociación de Series <a href="dss_monte_alto.htm" class="link">Monte Alto</a> 80% y <a href="dss_las_isletillas.htm" class="link">Las Isletillas</a> 20%</p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA2</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIc" class="link">IIIc</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">72</span>
<p>Esta asociaci&oacute;n se encuentra ubicada en las cartaim&aacute;genes de Las Gamas y Las Pe&ntilde;as Sur. Se trata de peque&ntilde;as v&iacute;as de escurrimiento o de avenamiento temporario con control estructural, poseen una pendiente suave y tienen reducidas &aacute;reas de aportes en un relieve suavemente c&oacute;ncavo. debido a la orientaci&oacute;n normal de estas unidades, no coincidentes con la pendiente regional, est&aacute;n afectadas por encharcamientos parciales de muy corta duraci&oacute;n que eventualmente pueden afectar el normal desarrollo de los cultivos. </p>
<p>Estas unidades cartogr&aacute;ficas son m&aacute;s h&uacute;medas que los suelos de las lomas adyacentes, observ&aacute;ndose algunas inclusiones de fases ligeramente anegables de las series mencionadas en especial la serie Las Isletillas. En per&iacute;odos secos suelen ser m&aacute;s productivos que las lomas y/o pendientes regionales. </p>
Aptitud: apto para una amplia gama de los cultivos normales de la regi&oacute;n.
<hr>
<p><a name="ma9" id="ma9"></a> 3.3.35. Complejo de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase moderadamente erosionada 40%; <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligeramente erosionada 30% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase severamente erosionada 30% </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA9</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">50</span>
<p>Esta unidad cartogr&aacute;fica representa a sectores de lomas y pendientes regionales que han sufrido con mayor intensidad los efectos erosivos: los factores que intervienen en esta intensificaci&oacute;n del proceso son: largas pendientes o cuencas de aportes y/o una inclinaci&oacute;n adicional del terreno, adem&aacute;s de la pendiente regional, normalmente hacia los colectores m&aacute;s importantes. </p>
<p>Por otro lado, puede ser que por desbordes de v&iacute;as de avenamiento importantes se originen modificaciones antr&oacute;picas de la escorrent&iacute;a natural, con aporte mayor de agua superficiales que las normales. </p>
<p>La erosi&oacute;n se manifiesta en forma de surcos o zanjas en sentido Oeste-Este situados a intervalos regulares (entre 40 a 100m), que afectan toda la unidad. Los casos de erosi&oacute;n severa en surcos implican la p&eacute;rdida casi total del horizonte A y adem&aacute;s una limitante importante para el tr&aacute;nsito de la maquinaria agr&iacute;cola. </p>
El uso y manejo conservacionista de estas unidades de pendientes regionales erosionadas,  requiere para el uso agr&iacute;cola, la adopci&oacute;n de pr&aacute;cticas ingenieriles y agron&oacute;micas.
<hr>
<p><a name="ma10" id="ma10"></a> 3.3.36 Consociación de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligera a moderadamente erosionada </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA10</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a></span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">55</span>
<p>Comprende pendientes cortas y medias (200 a 700m) con gradientes entre 1 a 3% y en casos poco frecuentes aun mayores, hacia los colectores importantes de la regi&oacute;n o de primer o segundo orden. </p>
La erosi&oacute;n se manifiesta en forma ligera a moderada en forma generalizada de tipo laminar y en surcos en la media loma baja y pi&eacute; de loma. La susceptibilidad es alta y para su uso y manejo se requiere la adopci&oacute;n de pr&aacute;cticas agron&oacute;micas adecuadas.
<hr>
<p><a name="ma11" id="ma11"></a> 3.3.37. Complejo de Series <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligera a moderadamente erosionada (surcos) 40%; <a href="dss_estancia_ana_maria.htm" class="link">Estancia Ana María</a> en fase moderadamente erosionada 40% y 20% de suelos menores enterrados por sedimentación reciente.</p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA11</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVsc" class="link">IVsc</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">47</span>
<p>Ambientes menores que forman parte de la pendiente regional ubicadas en las cartaim&aacute;genes de Las Gamas y de Las Pe&ntilde;as, con suelos desarrollados sobre sedimentos e&oacute;licos y fluviales. Tienen cuencas de aporte adicionales que corresponden a desbordes de colectores en crecientes que han dado lugar a procesos de sedimentaci&oacute;n muy reciente, cubriendo parcialmente los suelos originales que normalmente son de buena aptitud agr&iacute;cola. </p>
<p>Incluye los perfiles t&iacute;picos de las lomas (serie Monte Alto) y de derrames fluvio e&oacute;licos (serie Estancia Ana Mar&iacute;a), cubiertos parcialmente por una sedimentaci&oacute;n est&eacute;ril que disminuye notablemente la capacidad de producci&oacute;n (falta de materia org&aacute;nica, estructura y nutrientes en general). Adem&aacute;s se observan algunos procesos erosivos en forma de surcos coincidentes con la pendiente regional. </p>
Aptitud: Agricultura restringida por los aspectos mencionados
<hr>
<p><a name="ma12" id="ma12"></a> 3.3.38. Asociación de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase moderadamente inclinada y ligeramente erosionada 60% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase moderadamente erosionada 40% </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA12</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec" class="link">IIIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">62</span>
<p>Ambientes de llanura muy homog&eacute;neos e inclinados hacia el Este cercanos a las sierras de las Pe&ntilde;as de hasta 2 Km de largo, con gradientes de 1% o m&aacute;s. La susceptibilidad a la erosi&oacute;n es alta observ&aacute;ndose surcos dispuestos en sentido de la pendiente a intervalos regulares (60-100 m). </p>
Los suelos de la serie tienen moderada retenci&oacute;n de humedad, erosi&oacute;n actual y susceptibilidad.
<hr>
<p><a name="ma13" id="ma13"></a> 3.3.39. Asociación de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligeramente erosionada 40%; <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase moderadamente erosionada 30% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase severamente erosionada 30% </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA13</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">54</span>
<p>Estos ambientes, importantes bajo el punto de vista de su representatividad geogr&aacute;fica, se encuentran ubicados en el Oeste de la cartaimagen de Las Gamas. Corresponden a lomas lo&eacute;ssicas onduladas y pendientes medias y cortas con gradientes que oscilan entre 1 a 4%. </p>
<p>Normalmente los sectores altos de estas lomas son mas planos y se encuentran menos erosionados. Donde la pendiente se acent&uacute;a en la media loma la erosi&oacute;n laminar se manifiesta en forma intensa  con casos de truncamiento casi total de la parte superficial del suelo (horizonte A). En la media loma baja y pie de loma la erosi&oacute;n se manifiesta menos intensamente en forma de surcos a veces con procesos de acumulaci&oacute;n. </p>
Estas unidades tienen aptitud agr&iacute;cola restringida y requieren pr&aacute;cticas especiales de cuidado y conservaci&oacute;n bastante estrictas para evitar la erosi&oacute;n y la p&eacute;rdida del agua por el escurrimiento.
<hr>
<p><a name="ma14" id="ma14"></a>3.3.40. Asociación de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligera a moderadamente ondulada 60% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase ligera a moderadamente erosionada 40% </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA14</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IIIec" class="link">IIIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">65</span>
<p>Pendientes pr&oacute;ximas a las sierras con menor gradiente (1 a 2%) y erosi&oacute;n que la unidad anteriormente descripta. Se observan algunas inclusiones de suelos desarrollados sobre el loess a veces modificado por acciones h&iacute;dricas posteriores. </p>
Los suelos tienen aptitud agr&iacute;cola y son aptos para una gama amplia de cultivos regionales adoptando pr&aacute;cticas de manejo sencillas de aplicar, destinadas a mitigar los procesos erosivos y favorecer la conservaci&oacute;n de humedad en el perfil del suelo.
<hr>
<p><a name="ma15" id="ma15"></a> 3.3.41. Asociación de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase moderadamente erosionada 40%; <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase severamente erosionada 30% y <a href="dss_monte_alto.htm" class="link">Monte Alto</a>  variante lítica y petrocálcica 30%. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA15</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">45</span>
<p> Lomas lo&eacute;ssicas muy onduladas ubicadas en el &aacute;ngulo NW de la cartaimagen Las Gamas, con gradientes que oscilan entre 2 a 6%, con problemas de erosi&oacute;n severos que afectan cerca de la mitad de las delineaciones. Inclusive se observan procesos erosivos intensos en los suelos ubicados en situaci&oacute;n de media loma que han dejado al descubierto horizontes duros de carbonato de calcio o la roca expuesta; estos sectores considerando mas detalladamente la unidad, deben ser destinados a actividades ganaderas por la baja rentabilidad de los cultivos y los peligros de producir mas da&ntilde;o al suelo. No obstante, la mayor&iacute;a de los componentes ed&aacute;ficos son aptos para uso agr&iacute;cola muy restringido y requieren normas estrictas de manejo y conservaci&oacute;n seleccionando los sitios para ello. </p>
<hr>
<p><a name="ma16" id="ma16"></a>  3.3.42.  Asociación de Serie <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase severamente erosionada 40%; <a href="dss_monte_alto.htm" class="link">Monte Alto</a> en fase gravemente erosionada 40% y 20% de suelos menores someros, líticos y petrocálcicos.</p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">MA16</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIec" class="link">VIec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">36</span>
<p>Comprende &aacute;reas vinculadas geogr&aacute;ficamente a las unidades anteriores donde la erosi&oacute;n ha llegado a t&eacute;rminos extremos en la regi&oacute;n. Los procesos de origen antr&oacute;pico se manifiestan en tal medida que el suelo se encuentra mayoritariamente truncado con falta total del horizonte A o capa arable y de los horizonte o capas subsuperficiales, aflorando el material originario del mismo. Adem&aacute;s, el proceso ha llegado a dejar al descubierto horizontes de tosca (horizonte petroc&aacute;lcico) y roca de conglomerados cementados sin productividad alguna. </p>
Las limitantes son de tal magnitud que el uso mas adecuado es la implantaci&oacute;n de pasturas con especies adaptadas y campos naturales de pastoreo.
<hr>
<p><a name="pco1" id="pco1"></a> 3.3.43. Asociación de Series Puerta Colorada en fase moderada a fuertemente inclinada 40%; Monte Alto en fase ondulada y ligeramente erosionada 40% y 20% de suelos menores profundos de valles interserranos y someros de laderas </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">PCo1</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#IVec" class="link">IVec</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">43</span>
<p>Ambientes muy singulares correspondientes a valles peque&ntilde;os intermontanos ubicados entre las primeras serran&iacute;as de la Sierra de Las Pe&ntilde;as con gradientes que oscilan entre 1 a 6% en los sectores laterales de los valles. </p>
<p>Son ambientes donde los suelos est&aacute;n desarrollados sobre sedimentos fluviales y aluviales de laderas o peque&ntilde;os abanicos o conos (serie Puerta Colorada) y otros sobre los sedimentos m&aacute;s modernos, que recubren estas formaciones de pi&eacute; de monte, donde se ha desarrollado incipientemente la serie Monte Alto en fase muy ondulada. </p>
<p>Normalmente son valles estrechos recientemente incorporados a la agricultura, donde aun los procesos de p&eacute;rdida de suelo no se han manifestado en forma intensa a pesar de las pendientes que poseen. </p>
<p>En los sectores centrales de los valles los gradientes son menores, no obstante se insin&uacute;an algunas zanjas profundas con suelos menores con arcillas en el subsuelo. </p>
Aptitud general: L&iacute;mite agr&iacute;cola; se requieren pr&aacute;cticas muy cuidadosas para no favorecer la erosi&oacute;n en estas &aacute;reas de alta susceptibilidad.
<hr>
<p><a name="h4" id="h4"></a> 3.3.44. Área muy gravemente erosionada. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">H4</span> <br>
<span class="textoNaranja">Capacidad de uso: <a href="manejo_clasificacion.htm#VIIes" class="link">VIIes</a> </span><br>
<span class="textoNaranja">Indice de productividad: </span><span class="textoVerde">4</span>
<hr>
<p><a name="mll" id="mll"></a> 3.3.45. Mallines. </p>
<span class="textoNaranja">S&iacute;mbolo: </span><span class="textoVerde">Mll</span> <br>
<p><br>
      <br>
      <br>
      </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br>
        <br>
</p></td></tr> 
</table>
</body>
</html>
