<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/plantilla_suelos.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carta de Suelos - Alcira Gigena</title>
<link href="formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoBodyTextIndent2 {
margin-top:6.0pt;
margin-right:0cm;
margin-bottom:.0001pt;
margin-left:36.0pt;
text-align:justify;
text-indent:-36.0pt;
font-size:14.0pt;
font-family:"Times New Roman";
layout-grid-mode:line;
}
-->
</style>
<style type="text/css">
<!--
p.MsoBodyText2 {
margin-top:0cm;
margin-right:0cm;
margin-bottom:6.0pt;
margin-left:0cm;
line-height:200%;
font-size:10.0pt;
font-family:"Times New Roman";
}
p.MsoNormal {
margin:0cm;
margin-bottom:.0001pt;
font-size:10.0pt;
font-family:"Times New Roman";
}
p.MsoBodyTextFirstIndent2 {
margin-top:0cm;
margin-right:0cm;
margin-bottom:6.0pt;
margin-left:14.15pt;
text-indent:10.5pt;
font-size:10.0pt;
font-family:"Times New Roman";
}
p.MsoList {
margin-top:0cm;
margin-right:0cm;
margin-bottom:.0001pt;
margin-left:14.15pt;
text-indent:-14.15pt;
font-size:12.0pt;
font-family:"Times New Roman";
}
p.MsoListContinue {
margin-top:0cm;
margin-right:0cm;
margin-bottom:6.0pt;
margin-left:14.15pt;
font-size:12.0pt;
font-family:"Times New Roman";
}
.Estilo1 {font-size: 12px}
.Estilo4 {font-family: Verdana, Arial, Helvetica, sans-serif}
.rojo {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: normal;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
p.MsoBodyText {
margin-top:6.0pt;
margin-right:0cm;
margin-bottom:.0001pt;
margin-left:0cm;
text-align:justify;
font-size:12.0pt;
font-family:"Times New Roman";
layout-grid-mode:line;
}
.Estilo7 {font-style: normal; color: #000000; text-indent: 0px; line-height: 17px; font-family: Verdana, Arial, Helvetica, sans-serif;}
.Estilo8 {color: #FF3300; font-weight: bold; font-size: 12px;}
.Estilo9 {color: #009933}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFED">
<!-- InstanceBeginEditable name="contenidos" -->
<table width="82%" border="0" cellspacing="0" cellpadding="0"><!--DWLayoutTable-->
              <tr>
                <td width="100%">
				<TABLE WIDTH="790" height="804" BORDER="0" CELLPADDING="0" CELLSPACING="0">
                  <!--DWLayoutTable-->
                    <tr>
                      <TD HEIGHT="20" colspan="2"  ALIGN="LEFT" VALIGN="MIDDLE" bgcolor="#009933" class="titulos"><font color="#FFFFFF" face="Verdana, Arial, Helvetica, sans-serif"><B>::<a name="3.3." id="3.3."></a>                      3.3.DESCRIPCION DE LAS UNIDADES CARTOGRAFICAS</b></font></td>
                    </tr>
					<tr>
                      <td width="788" align="center" valign="top" class="texto"> 
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Las Cartas de Suelos muestran un conjunto de delineaciones, cada una  identificada con un s&iacute;mbolo. Todas las delineaciones que se identifican con el  mismo s&iacute;mbolo constituyen una Unidad Cartogr&aacute;fica de suelos. En este punto se  describen estas unidades que muestran los mapas, caracterizando cada una de  ellas desde el punto de vista de las Series de suelos que la componen y que  fueron precedentemente descriptas en el punto <a href="Descripcion series.html">3.2.</a> </p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;">Ya se ha  mencionado que las Unidades Cartogr&aacute;ficas pueden ser simples o compuestas de  acuerdo a si est&aacute;n integradas por uno o m&aacute;s suelos. Las unidades simples o  consociaciones pueden tener hasta un 15% de inclusiones de otros suelos (estas  unidades cartogr&aacute;ficas puras o monot&aacute;xicas son poco comunes en la Hoja). Para  la mayor&iacute;a de las unidades, que son compuestas, esto es asociaciones y  complejos de suelos, se ha estimado el porcentaje de participaci&oacute;n de cada  suelo en el total de la unidad. Para otras unidades, no ha sido posible o no se  ha estimado necesario determinar el grado de participaci&oacute;n de cada suelo, por  lo que no se consignan dichos porcentajes (complejos indiferenciados). Este  tipo de complejos (sin los porcentajes de participaci&oacute;n de las Series) no se  observan en esta hoja.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo" id="ACo"></a><span class="titulosTabla">3.3.1.</span>  </strong><span class="titulosTabla"><strong>Complejo en fase ligera a moderadamente erosionada de Series <a href="Serie Alpa Corral.html">ALPA CORRAL</a> 70% y <a href="Serie El Cano.html">EL CANO</a> 30%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.4pt;text-indent:0cm;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong> ACo  </strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.4pt;text-indent:0cm;"><span class="naranja"><strong>Capacidad de  uso:</strong></span><strong> <a href="Manejo_clasificacion.html#IIIec">IIIec</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:35.4pt;text-indent:0cm;"><span class="naranja"><strong>&Iacute;ndice de productividad: </strong></span><strong>51</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Este complejo  de suelos esta relacionado a lomas suave a moderadamente onduladas, con  gradientes que oscilan entre 1-2,5% sobre materiales e&oacute;licos en el Oeste y  Norte de Alcira. La Serie Alpa Corral ocupa los sectores de lomas y pendientes  y la Serie El Cano se ubica en los sectores mas deprimidos o c&oacute;ncavos y en el  pi&eacute; de las lomas. En general son suelos profundos, bien drenados (El Cano) a  algo excesivamente (Alpa Corral) desarrollados a partir de sedimentos lo&eacute;ssicos  de textura franco limosa a franca. Esta unidad cartogr&aacute;fica est&aacute; afectada por  procesos erosivos de car&aacute;cter ligero a moderado especialmente en las lomas y  pendientes de la Serie Alpa Corral. La inclinaci&oacute;n de terreno es moderada a  suave, la permeabilidad de los componentes ed&aacute;ficos y la longitud no muy  extensa de las pendientes, son los factores por los cuales los suelos han  perdido una parte del horizonte superior o capa arable (hasta 5 cm de  promedio). Es considerada como una de las unidades cartogr&aacute;ficas de mejor  aptitud en el Sur del valle de la Cruz. Se observan algunos peque&ntilde;os canal&iacute;culos  y zanjas aisladas de poca profundidad, a tener presente en el uso y manejo de  los campos. Son tierras agr&iacute;colas que requieren pr&aacute;cticas de uso y manejo  sencillas de aplicar destinadas a evitar el proceso erosivo y aumentar la infiltraci&oacute;n  del agua en el suelo.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo2" id="ACo2"></a><span class="titulosTabla">3.3.2.</span>  <span class="titulosTabla" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="titulosTabla" style="font-size:12.0pt;; font-size: 12px;">Complejo en fase moderadamente erosionada de Series  <a href="Serie Alpa Corral.html">ALPA CORRAL </a>60%; <a href="Serie El Cano.html">EL CANO</a> 20%; <a href="Serie San Bartolome.html">SAN BARTOLOM&Eacute;</a> 10% y 10% de suelos menores.</span></span></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:70.85pt;text-indent:-35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> ACo2  </strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:70.85pt;text-indent:-35.45pt;"><strong><span class="naranja">Capacidad de  uso:</span> <a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:35.4pt;text-indent:0cm;"><strong><span class="naranja">&Iacute;ndice de productividad:</span>45</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Lomas muy  onduladas y pendientes hacia v&iacute;as de escurrimiento temporario con gradientes  que oscilan entre 1 a 4%. En los sectores de lomas altas y medias lomas, los  perfiles de los suelos corresponden a los de la Serie Alpa Corral, estos son  profundos, bien a algo excesivamente drenados, desarrollados sobre sedimentos  lo&eacute;ssicos de textura franco limosa a franca. Est&aacute;n afectados por procesos  erosivos moderados donde la capa arable ha perdido entre 5 a 10 cm de promedio  y existen adem&aacute;s surcos y zanjas en la media loma baja y pi&eacute; de loma que  afectan tanto la productividad del suelo y adem&aacute;s pueden afectar el paso de la  maquinaria agr&iacute;cola. Las Series El Cano y San Bartolom&eacute; ocupan sectores de pi&eacute;  de loma y concavidades menores. Estas unidades cartogr&aacute;ficas tienen  limitaciones moderadas a severas derivadas de los procesos erosivos  principalmente de los suelos de las lomas dominantes donde se ubica la Serie  Alpa Corral, donde los rendimientos son menores y se requieren cuidados  especiales y se restringe la implantaci&oacute;n de algunos cultivos. Limitantes:  erosi&oacute;n y susceptibilidad, moderada retenci&oacute;n de humedad (texturas livianas en  las lomas) adem&aacute;s de las clim&aacute;ticas de toda la regi&oacute;n.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo3" id="ACo3"></a><span class="titulosTabla">3.3.3. </span><span class="titulosTabla" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="titulosTabla" style="font-size:12.0pt;; font-size: 12px;">Complejo en fase gravemente erosionada de Series  <a href="Serie Alpa Corral.html">ALPA CORRAL</a> 30%; <a href="Serie El Cano.html">EL CANO</a> 30%; <a href="Serie San Bartolome.html">SAN BARTOLOM&Eacute;</a> 20% y 20% de suelos menores enterrados  y/o acumulados.</span></span></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:70.85pt;text-indent:-35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> ACo3 </strong> </p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:70.85pt;text-indent:-35.45pt;"><strong><span class="naranja">Capacidad de  uso:</span> <a href="Manejo_clasificacion.html#VIec">VIec</a></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>19</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Las  delineaciones cartogr&aacute;ficas ubicadas en el sector NO de la Hoja Alcira Gigena al  Sur del Valle de la Cruz identificadas con este s&iacute;mbolo, corresponden a l&iacute;neas  de escurrimiento temporario o colectores principales de relieve c&oacute;ncavo; tienen  un ancho que oscila entre 100 a 200 m. Estas v&iacute;as de desag&uuml;e funcionan  hidrol&oacute;gicamente concentrando el agua de escorrent&iacute;as de las lomas adyacentes  con velocidad erosiva, al punto tal que ha generado zanjas y surcos profundos  en las partes centrales. El suelo se encuentra alterado con intensidades  variables por los procesos erosivos, encontr&aacute;ndose en parte truncado y con  algunas c&aacute;rcavas o surcos profundos en las partes centrales de las unidades.  Este da&ntilde;o no solo ocasiona la reducci&oacute;n dr&aacute;stica de los rendimientos y/o el  impedimento en la implantaci&oacute;n de los cultivos y pasturas sino que produce  dificultades y hasta no permite o dificulta el paso de la maquinaria agr&iacute;cola  en el caso de la presencia de estos procesos lineales de erosi&oacute;n h&iacute;drica. Los  suelos que integran estas unidades cartogr&aacute;ficas, de buena aptitud agr&iacute;cola en  su condici&oacute;n natural pero tienen estas severas a graves restricciones por la  erosi&oacute;n h&iacute;drica lineal que los hacen mayoritariamente inaptos para cultivos  anuales (excepto peque&ntilde;os sectores escogidos con pr&aacute;cticas estrictas de manejo  y conservaci&oacute;n) siendo mayoritariamente aconsejable la implantaci&oacute;n de  pasturas.</p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo4" id="ACo4"></a><span class="titulosTabla">3.3.4.</span> <span style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="titulosTabla" style="font-size:12.0pt;; font-size: 12px;">Consociaci&oacute;n <a href="Serie Alpa Corral.html">ALPA CORRAL</a> en fase moderadamente  erosionada.</span></span></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:70.85pt;text-align:justify;text-indent:-35.45pt;line-height:normal;"><strong><span class="naranja">S&iacute;mbolo:</span> ACo4  </strong></p>
                        <p class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:70.85pt;text-align:justify;text-indent:-35.45pt;line-height:normal;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p class="MsoBodyText2" style="margin-left:70.9pt;text-align:justify;text-indent:-35.45pt;line-height:normal;"><span class="naranja"><strong>&Iacute;ndice  de productividad:</strong></span> <strong><span style="font-size:12.0pt; "><span class="unnamed1">44</span></span></strong></p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">Pendientes hacia el cauce del R&iacute;o Cuarto o  Chocancharaua, con gradiente del 1 a 2%. La inclinaci&oacute;n del terreno y el  escurrimiento moderado a r&aacute;pido del agua de precipitaci&oacute;n, han sido factores  por los cuales estos suelos han sufrido una p&eacute;rdida de 5 a 10 cm. de su  horizonte superficial, observ&aacute;ndose canales excavados por el agua y peque&ntilde;as  c&aacute;rcavas. La susceptibilidad a la erosi&oacute;n h&iacute;drica y los da&ntilde;os producidos por  una erosi&oacute;n anterior son las limitaciones que restringen la elecci&oacute;n de  cultivos, adem&aacute;s del d&eacute;ficit h&iacute;drico y baja estabilidad de los agregados. En el  cap&iacute;tulo 4 se consignan las pr&aacute;cticas de manejo destinadas fundamentalmente a  disminuir los riesgos de erosi&oacute;n e incrementar la acumulaci&oacute;n y conservaci&oacute;n de  la humedad en el suelo.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;line-height:normal;"><strong><a name="ACo5" id="ACo5"></a><span class="titulosTabla">3.3.5. </span><span class="titulosTabla" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="titulosTabla" style="font-size:12.0pt;; font-size: 12px;">Complejo en fase severamente erosionada de Series  <a href="Serie Alpa Corral.html">ALPA CORRAL</a> 50%; <a href="Serie El Cano.html">EL CANO</a> 20%; <a href="Serie San Bartolome.html">SAN BARTOLOM&Eacute;</a> 10% y 20% de suelos menores poco  profundos, suelos enterrados y suelos en capas.</span></span></strong></p>
                        <p align="left" class="MsoBodyText2" style="margin-bottom:.0001pt;text-indent:35.45pt;line-height:normal;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong><span style="font-size:12.0pt; "><span class="unnamed1 Estilo4 Estilo1">  ACo5</span></span></strong></p>
                        <p align="left" class="MsoBodyText2" style="margin-bottom:.0001pt;text-indent:35.45pt;line-height:normal;"><span class="naranja"><strong>Capacidad de  uso: </strong></span><strong><span class="unnamed1" style="font-size:12.0pt; "><a href="Manejo_clasificacion.html#VIec">VIec</a></span></strong></p>
                        <p align="left" class="MsoBodyText2" style="margin-left:36.0pt;line-height:normal;"><span class="naranja"><strong>&Iacute;ndice  de Productividad: </strong></span><strong><span style="font-size:12.0pt; "><span class="unnamed1">29</span></span></strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Comprende  lomas muy onduladas o pendientes pronunciadas convexas al Sur de Alcira con  gradientes que oscilan entre 2 a 8%. La erosi&oacute;n h&iacute;drica de car&aacute;cter antr&oacute;pica  es de tal magnitud que ha afectado mayoritariamente la capa arable o el  horizonte A del suelo. Domina la erosi&oacute;n de tipo laminar en las lomas y medias  lomas altas, siendo del tipo de zanjas y surcos en la media loma baja y pi&eacute; de  loma. La erosi&oacute;n actual, alta susceptibilidad a la misma y moderada retenci&oacute;n  de humedad de los suelos, limitan severamente las pr&aacute;cticas agr&iacute;colas, siendo  aconsejable la implantaci&oacute;n de pasturas. Eventualmente, con pr&aacute;cticas agr&iacute;colas  e ingenieriles adecuadas se podr&aacute;, en sectores escogidos de reducidas dimensiones,  dedicar estos suelos a cultivos anuales con rotaciones muy estrictas.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="ACo6" id="ACo6"></a></strong></span><span class="titulosTabla"><strong>3.3.6.</strong></span><strong>  <span class="titulosTabla" style="font-size:12px;">Asociaci&oacute;n de Series <a href="Serie Alpa Corral.html">ALPA CORRAL</a> en fase acumulada  40%; <a href="Serie San Bartolome.html">SAN BARTOLOM&Eacute;</a> en fase ligeramente erosionada 25%; <a href="Serie Elena.html">ELENA</a> en fase  ligeramente erosionada 25% y 10% de suelos menores.</span></strong></p>
                        <p align="left" class="MsoBodyTextFirstIndent2" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><span class="naranja Estilo1"><strong>S&iacute;mbolo:</strong></span><strong><span style="font-size:12.0pt; "><span class="titulosTabla"> ACo6 </span></span></strong></p>
                        <p align="left" class="MsoBodyTextFirstIndent2" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><span class="naranja Estilo1"><strong>Capacidad de uso:</strong></span><strong><span style="font-size:12.0pt; "><span class="Estilo7">  <a href="Manejo_clasificacion.html#IIIec">IIIec</a></span></span></strong></p>
                        <p align="left" class="MsoBodyTextIndent2" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><span class="naranja Estilo1"><strong>&Iacute;ndice de Productividad: </strong></span><strong><span style="font-size:12.0pt; "><span class="unnamed1">73</span></span></strong> </p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Son v&iacute;as de  escurrimiento c&oacute;ncavas de fondo plano o suavemente ondulado con suave pendiente  y escurrimiento lento a medio. Los procesos erosivos son m&iacute;nimos siendo una de  las unidades cartogr&aacute;ficas m&aacute;s productivas de la regi&oacute;n esencialmente durante  per&iacute;odos de stress h&iacute;drico. Los componentes de mejor aptitud son los de las Series  San Bartolom&eacute; y Elena con subsuelos enriquecidos en arcillas aluviales que le  confieren una excelente retenci&oacute;n de humedad. Adem&aacute;s la Serie Alpa Corral,  aunque no tiene esta propiedad, siendo algo m&aacute;s liviana, se ve favorecida por  un engrosamiento en el horizonte A o capa arable. Estas unidades cartogr&aacute;ficas  son aptas para una amplia gama de cultivos de la regi&oacute;n y requieren pr&aacute;cticas  de manejo sencillas de aplicar para evitar los procesos erosivos.</p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="ACo8" id="ACo8"></a></strong></span><span class="titulosTabla"><strong>3.3.7.  Asociaci&oacute;n de Series <a href="Serie Alpa Corral.html">ALPA CORRAL</a> en fase moderadamente  erosionada 70%; <a href="Serie San Bartolome.html">SAN BARTOLOM&Eacute;</a> 15% y <a href="Serie Elena.html">ELENA</a> 15%.</strong></span></p>
                        <p align="left" class="MsoBodyTextFirstIndent2" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><span class="naranja Estilo1"><strong>S&iacute;mbolo: </strong></span><strong><span style="font-size:12.0pt; "><span class="titulosTabla">ACo8</span></span></strong></p>
                        <p align="left" class="MsoBodyTextFirstIndent2" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><span class="naranja Estilo1"><strong>Capacidad de uso:  </strong></span><strong><a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p align="left" class="MsoBodyTextIndent2" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><span class="naranja Estilo1"><strong>&Iacute;ndice de productividad: </strong></span><strong><span style="font-size:12.0pt; "><span class="unnamed1">55</span></span></strong></p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">Son ambientes muy heterog&eacute;neos donde dominan las  pendientes y lomas onduladas y muy onduladas con gradientes de hasta 4%, con la  Serie Alpa Corral en proporci&oacute;n mayoritaria, alternando con concavidades o v&iacute;as  de desag&uuml;e locales c&oacute;ncavas donde se encuentran las Series San Bartolom&eacute; y  Elena, m&aacute;s productivas, con menor erosi&oacute;n y con mayor retenci&oacute;n y recepci&oacute;n de  humedad, como consecuencia de su posici&oacute;n en el relieve. Estas dos &uacute;ltimas Series  son de excelente aptitud para los cultivos pero no se pueden separar a la  escala de mapeo (semidetalle). No obstante, se pueden identificar con facilidad  en el terreno y en las fotograf&iacute;as a&eacute;reas por la posici&oacute;n que ocupan en el  relieve en sectores plano c&oacute;ncavos y por tonalidades m&aacute;s oscuras en las fotos  a&eacute;reas. Por el alto porcentaje que ocupa la Serie Alpa Corral moderadamente  erosionada en forma laminar, la aptitud general de la unidad cartogr&aacute;fica se  encuentra limitada, siendo apta para cultivos agr&iacute;colas restringidos por la  erosi&oacute;n, pendientes y moderada retenci&oacute;n de humedad de la Serie mencionada. Para un uso y manejo correcto se sugiere la adopci&oacute;n  de pr&aacute;cticas conservacionistas estrictas incluyendo las del tipo estructural  especialmente en las lomas.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo10" id="ACo10"></a><span class="titulosTabla">3.3.8.Asociaci&oacute;n de Serie <a href="Serie Alpa Corral.html">ALPA CORRAL </a>en fase moderadamente erosionada 60% y  <a href="Serie Alpa Corral.html">ALPA CORRA</a>L en fase severamente erosionada 40%</span></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> ACo10 </strong></p>
                        <p align="left" class="MsoBodyTextFirstIndent2" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><span class="naranja Estilo1"><strong>Capacidad de uso:</strong></span><strong><span class="unnamed1" style="font-size:12.0pt; ">  <a href="Manejo_clasificacion.html#VIec">VIec</a></span></strong></p>
                        <p align="left" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>38</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Son peque&ntilde;as unidades cartogr&aacute;ficas de caracter&iacute;sticas muy semejantes a  la anteriormente descripta en cuanto a composici&oacute;n ed&aacute;fica, materiales  originarios y formas del relieve y del drenaje, diferenci&aacute;ndose por la  intensidad que han alcanzado los procesos erosivos en los suelos que son de  car&aacute;cter moderado y severo. Es frecuente la p&eacute;rdida de m&aacute;s de la mitad de la  capa arable (horizonte A) y tambi&eacute;n erosi&oacute;n en zanjas, surcos y a&uacute;n c&aacute;rcavas  profundas que afectan severamente el uso del suelo. Los procesos erosivos  anteriormente descriptos, la alta susceptibilidad y la moderada retenci&oacute;n de  humedad de la Serie Alpa Corral restringen el uso a la implantaci&oacute;n de  pasturas. No obstante, algunos sectores escogidos de reducidas dimensiones,  pueden ser utilizados para determinados cultivos agr&iacute;colas, con rotaciones  t&eacute;cnicamente comprobadas y pr&aacute;cticas de manejo estructurales.</p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo13" id="ACo13"></a><span class="titulosTabla">3.3.9.  </span><span class="titulosTabla" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="titulosTabla" style="font-size:12.0pt;; font-size: 12px;">Complejo en fase moderadamente erosionada por agua y moderadamente  inclinada de Series <a href="Serie Alpa Corral.html">ALPA CORRAL</a> 50%; <a href="Serie El Cano.html">EL CANO</a> en fase acumulada 25% y <a href="Serie El Cano.html">EL CANO</a> en  fase moderadamente erosionada por agua 25%.</span></span></strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> ACo13 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de productividad:</span>44</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica est&aacute; representada por colectores secundarios, la mayor&iacute;a de ellos,  desembocan en la unidad anteriormente descripta. Las cuencas de aportes son,  obviamente menores, pero con inclinaci&oacute;n mayor. Al ancho oscila entre unos 200  a 700 m. El relieve es naturalmente c&oacute;ncavo con gradientes que oscilan entre 1%  hasta 4%. La Serie Alpa Corral ocupa las partes laterales y la Serie El Cano  los sectores centrales donde la erosi&oacute;n de tipo lineal es m&aacute;s evidente. La  Erosi&oacute;n y la susceptibilidad a la misma por la escorrent&iacute;a de tipo concentrada,  la limitaci&oacute;n de tipo clim&aacute;tica general para esta regi&oacute;n y la moderada  retenci&oacute;n de humedad de los suelos ubican a estos ambientes en l&iacute;mite agr&iacute;cola  (Clase IV). Adem&aacute;s de las rotaciones adecuadas entre leguminosas y cereales son  se tornan necesarias las pr&aacute;cticas ingenieriles (terrazas, desag&uuml;es vegetados  etc.).</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="ACo14" id="ACo14"></a><span class="titulosTabla">3.3.10.</span>  <span style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="titulosTabla" style="font-size:12.0pt;; font-size: 12px;">Complejo en fase moderadamente erosionada por agua y acumulada de Series  <a href="Serie Alpa Corral.html">ALPA CORRAL</a> 40%; <a href="Serie Alpa Corral.html">ALPA CORRAL</a> en fase severamente erosionada por agua 20%; <a href="Serie Elena.html">ELENA</a>  en fase severamente erosionada y acumulada 20% y 20% de suelos menores  aluviales.</span></span></strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> ACo14 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#VIes">VIes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de Productividad: </span>22</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica corresponde a colectores principales ubicados al Oeste y NO de la localidad  de Alcira. Son amplios, planos, sujetos a inundaciones o escorrent&iacute;as de alta  velocidad muy erosivas y concentradas de corta duraci&oacute;n. Poseen cuencas de  aportes o vertientes amplias muy inclinadas con erosi&oacute;n severa y a&uacute;n grave. En  los sectores laterales domina la Serie Alpa Corral con erosi&oacute;n moderada a  ligera y en las &aacute;reas centrales se observan zanjas y a&uacute;n c&aacute;rcavas muy evidentes  que afectan severamente el uso del suelo. Por otra parte, la acumulaci&oacute;n en las  fases consiste en materiales poco f&eacute;rtiles provenientes de erosi&oacute;n h&iacute;drica  severa de las cuencas de aportes que han sepultado el suelo agr&iacute;cola original. Por  estas limitantes sint&eacute;ticamente expuestas, la aptitud est&aacute; relegada a pasturas  implantadas o pastoreo sobre especies implantadas.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="Bag1" id="Bag1"></a><span class="titulosTabla">3.3.11.  </span><span class="titulosTabla" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12px;">Asociaci&oacute;n en fase muy poco anegable y acumulada de Series <a href="Serie Baigorria.html">BAIGORRIA</a> 50%  y <a href="Serie Olaeta.html">OLAETA</a> 50%.</span></strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag1 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IIIsc">IIIsc</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de  Productividad:</span>72</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Son unidades  cartogr&aacute;ficas representadas por suaves depresiones alargadas o v&iacute;as de desag&uuml;e  poco manifiestas suavemente deprimidas de unos 100/200 m de ancho y de longitud  variable. Suelen tener mayor provisi&oacute;n de humedad que las lomas adyacentes por  la mayor recepci&oacute;n de humedad por el relieve, atenuando de alguna forma la  limitante clim&aacute;tica. Ante per&iacute;odos de excesos de precipitaciones suelen  inundarse muy espor&aacute;dicamente y tan solo por algunas horas no afectando el  normal desarrollo de los cultivos. Estas unidades cartogr&aacute;ficas son una de las  productivas de la hoja, siendo apta para todos los cultivos regionales con  buenos rendimientos.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:.0001pt;margin-left:35.45pt;text-indent:-35.45pt;"><strong><a name="Bag2" id="Bag2"></a><span class="titulosTabla">3.3.12.</span>  <span class="titulosTabla" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12px;">Asociaci&oacute;n en fase acumulada y ligera a moderadamente erosionada de Series  <a href="Serie Baigorria.html">BAIGORRIA</a> 60% y <a href="Serie Olaeta.html">OLAETA</a> 40%.</span></strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag2 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de  Productividad:</span>61</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Estas  unidades son v&iacute;as de escurrimiento mas marcadas que la unidad anterior, se  diferencian adem&aacute;s por su mayor &aacute;reas de aportes h&iacute;dricos y /o mayor gradiente.  Estos aspectos han favorecido la formaci&oacute;n de mayores caudales concentrados y/o  de la velocidad del escurrimiento ocasionando procesos erosivos en ambas Series  de carecer moderada a ligera. Esta erosi&oacute;n, de tipo lineal principalmente en el  centro de los colectores o unidades cartogr&aacute;ficas, se observa en forma de  surcos o zanjas que condicionan el uso releg&aacute;ndolo al l&iacute;mite agr&iacute;cola (Clase  IV). En los sectores laterales de los bajos suele observarse erosi&oacute;n de tipo  laminar hasta moderada donde el suelo original puede haber perdido hasta 10 cm  de su capa arable. Esta unidad cartogr&aacute;fica, en algunas de sus delineaciones,  puede tambi&eacute;n incluir algunos perfiles de la Serie Elena en un porcentaje no  mayor al 10%. Las normas de manejo sugeridas se consignan en el cap&iacute;tulo IV y  la descripci&oacute;n de las Series individualmente en el punto <a href="3.2.">3.2.</a></p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag3" id="Bag3"></a></strong></span><span class="titulosTabla"><strong>3.3.13. Asociaci&oacute;n en fase inclinada y ligera a moderadamente erosionada de Series  <a href="Serie Baigorria.html">BAIGORRIA</a> 70% y <a href="Serie Olaeta.html">OLAETA</a> 30%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo: </span>Bag3</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IVes">IVes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de  Productividad:</span>58</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica corresponde a pendientes medias y cortas y a lomas onduladas  aisladas con un gradiente que oscila entre 1 a 3%. Normalmente representan los  ambientes laterales inclinados hacia las v&iacute;as de desag&uuml;e, principalmente a las  bien o moderadamente manifiestas. La erosi&oacute;n se observa preferentemente en  forma laminar donde la mayor&iacute;a de los perfiles de los suelos han perdido hasta  10 cm de su capa arable disminuyendo su capacidad productiva. Por otro lado, el  propio gradiente, facilita la p&eacute;rdida de suelos y del agua en el perfil en los suelos  que adem&aacute;s solo tienen una moderada retenci&oacute;n de humedad, acentuando la sequ&iacute;a  ed&aacute;fica. La aptitud agr&iacute;cola est&aacute; relegada a la clase IV donde las rotaciones  deben ser m&aacute;s estrictas que los de la clase III siendo necesario adem&aacute;s adoptar  pr&aacute;cticas ingenieriles para conservar adecuadamente el recurso.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p align="left" class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag4" id="Bag4"></a></strong></span><span class="titulosTabla"><strong>3.3.14. Consociaci&oacute;n <a href="Serie Baigorria.html">BAIGORRIA</a> en fase ligera a moderadamente erosionada  (surcos).</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag4 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IIIes">IIIes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de  productividad:</span> 62</strong></p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">Unidades de importante representatividad  correspondiente a lomas con un gradiente pr&oacute;ximo al 1% de varios km de largo.  La escorrent&iacute;a, luego de lluvias copiosas, se conduce en forma laminar y luego  a trav&eacute;s de surcos o canal&iacute;culos de erosi&oacute;n que afectan levemente el uso del  suelo. Las limitantes son la erosi&oacute;n en forma ligera y adem&aacute;s la moderada  retenci&oacute;n de humedad. Es necesaria la adopci&oacute;n de algunas pr&aacute;cticas sencillas  de aplicar para evitar o disminuir los efectos de los excesos h&iacute;dricos que  podr&iacute;an generarse.</p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag5" id="Bag5"></a></strong></span><span class="titulosTabla"><strong>3.3.15. Consociaci&oacute;n <a href="Serie Baigorria.html">BAIGORRIA</a> en fase moderadamente inclinada y moderadamente  erosionada por agua.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag5 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IVes">IVes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de  Productividad:</span>51</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Unidades  cartogr&aacute;ficas amplias de lomas donde el valor del gradiente en un tanto mayor  que en el caso de la unidad anterior o con cuencas de aportes h&iacute;dricos mas  amplias, en consecuencia, los procesos erosivos son mas intensos, generados por  el escurrimiento concentrado en zanjas o surcos que afectan el uso de la  maquinaria agr&iacute;cola pero no la impiden. Por esta raz&oacute;n, las limitantes  expresadas y la moderada retenci&oacute;n de humedad de los suelos se ve afectada de  tal manera tal, que el uso agr&iacute;cola es mas restringido (l&iacute;mite agr&iacute;cola Clase  IV). Las pr&aacute;cticas de uso y manejo deben ser m&aacute;s estrictas que las de la clase  III acompa&ntilde;ada adem&aacute;s de pr&aacute;cticas ingenieriles de sistematizaci&oacute;n de los  campos destinados a manejar los excesos h&iacute;dricos.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag6" id="Bag6"></a></strong></span><span class="titulosTabla"><strong>3.3.16.  Asociaci&oacute;n de Series <a href="Serie Baigorria.html">BAIGORRIA</a> 70% y 30% de suelos menores de derrames  de desbordes de r&iacute;os y arroyos de texturas variadas.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag6 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IVsc">IVsc</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de  Productividad:</span>55</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica corresponde a sectores relativamente planos vinculados a arroyos y  r&iacute;os con relieve normal subnormal. Es dominante la Serie Baigorria ligeramente  modificada por redeposici&oacute;n de acciones hidr&aacute;ulicas. Est&aacute; asociada  geogr&aacute;ficamente e &iacute;ntimamente mezclada con por otros suelos menores poco  diferenciados de influencia fluvial muy marcada, producto de derrames de  desbordes longitudinales donde las texturas de los materiales, que var&iacute;an entre  franco a arenoso franco, han sepultado parcialmente a la Serie mencionada. Se  observan algunos surcos o zanjas de erosi&oacute;n que tienen una influencia poco  significativa en el manejo y uso de los suelos. En s&iacute;ntesis, las limitantes m&aacute;s  importantes son las siguientes: clim&aacute;tica general para toda la regi&oacute;n de  car&aacute;cter ligera a moderada; moderada retenci&oacute;n de humedad para todos los suelos  y algunos problemas parciales de fertilidad superficial en el caso de los  derrames o depositaciones m&aacute;s recientes. Aptitud: L&iacute;mite agr&iacute;cola: Clase IV. En  el Cap&iacute;tulo IV se sugieren las pr&aacute;cticas de manejo mas adecuadas para esta  clase y subclase de capacidad de uso.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag7" id="Bag7"></a></strong></span><span class="titulosTabla"><strong>3.3.17. Asociaci&oacute;n de Serie <a href="Serie Baigorria.html">BAIGORRIA</a> 60%; <a href="Serie Baigorria.html">BAIGORRIA</a> en fase ligeramente  erosionada por viento 20% y <a href="Serie Baigorria.html">BAIGORRIA</a> en fase acumulada 20%</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong> Bag7 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IIIes">IIIes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">Indice de  productividad:</span>69</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Este ambiente  est&aacute; ampliamente distribuido en las fotoim&aacute;genes de Baigorria y Alcira.  Corresponde a lomas onduladas y suavemente onduladas con suelos desarrollados  sobre sedimentos e&oacute;licos franco arenosos. La posici&oacute;n en el paisaje de los  componentes ed&aacute;ficos es la siguiente: En las crestas de las lomas m&aacute;s  conspicuas domina la Serie Baigorria erosionada levemente por el viento. En los  sectores correspondientes la media loma se encuentra la misma Serie con el  perfil m&aacute;s t&iacute;pico (sin erosi&oacute;n ni acumulaci&oacute;n) y en las &aacute;reas m&aacute;s deprimidas o  concavidades entre las lomas se encuentra esta misma Serie con un aumento en el  espesor del horizonte superficial. Como inclusiones, tambi&eacute;n en los sectores  c&oacute;ncavos del relieve, pueden encontrarse algunos perfiles de la Serie La Aguada.  Son suelos agr&iacute;colas limitados ligeramente por aspectos clim&aacute;ticos, moderada  retenci&oacute;n de humedad y erosi&oacute;n ligera parcial por acci&oacute;n viento y  susceptibilidad a la misma.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag8" id="Bag8"></a></strong></span><span class="titulosTabla"><strong>3.3.18.  Asociaci&oacute;n de Serie <a href="Serie Baigorria.html">BAIGORRIA</a> 50%; <a href="Serie Baigorria.html">BAIGORRIA</a> en fase poco anegable y  acumulada 20% y <a href="Serie Baigorria.html">BAIGORRIA</a> en fase moderadamente erosionada por viento 30%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag8 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#IVes">IVes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de productividad:</span> 48</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Sectores de  lomas e&oacute;licas donde el relieve es mas marcado que en el caso de la unidad  anterior, en consecuencia, los procesos erosivos por el viento se acent&uacute;an  especialmente en las laderas orientadas hacia el Norte, mas &aacute;ridas con erosi&oacute;n  moderada y mas alta susceptibilidad. Los sectores deprimidos entre las lomas  son muy notables donde puede haber acumulaci&oacute;n del mismo material provenientes  de los sectores aleda&ntilde;os y anegamientos cortos luego o durante lluvias  torrenciales que pueden afectar tan solo ligeramente los cultivos normales de  la regi&oacute;n. Esta unidad cartogr&aacute;fica, por las limitantes mencionadas se  encuentra, bajo el punto de vista de su aptitud, en el l&iacute;mite agr&iacute;cola.  Requieren pr&aacute;cticas destinadas especialmente a retener o conservare el agua en  el suelo y mitigar o evitar los procesos erosivos e&oacute;licos, especialmente en los  sectores convexos del relieve.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag9" id="Bag9"></a></strong></span><span class="titulosTabla"><strong>3.3.19.  Consociaci&oacute;n <a href="Serie Baigorria.html">BAIGORRIA</a> en fase moderada a severamente erosionada por  agua.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag9 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad de uso:</span>  <a href="Manejo_clasificacion.html#VIes">VIes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span> 38</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Estas  unidades cartogr&aacute;ficas corresponden a pendientes cortas e irregulares hacia  desag&uuml;es principales, arroyos o terrazas de v&iacute;as fluviales m&aacute;s importantes. El  relieve es muy inclinado con gradientes mayores al 2% e inclusive hasta el 5%.  La Serie Baigorria ha perdido m&aacute;s de 10 cm, con casos de truncamiento total de  la capa arable del suelo. Limitantes: En primer t&eacute;rmino erosi&oacute;n h&iacute;drica severa  y susceptibilidad alta, moderada retenci&oacute;n de humedad y las clim&aacute;ticas propias  de la regi&oacute;n de car&aacute;cter ligera a moderada. En consecuencia, estos suelos solo  son aptos para la implantaci&oacute;n de pasturas adaptadas: eventualmente, en  sectores escogidos de reducidas dimensiones y con los cuidados especiales,  pueden ser utilizados con las reservas del caso a cultivos anuales.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag10" id="Bag10"></a></strong></span><span class="titulosTabla"><strong>3.3.20. Asociaci&oacute;n en fase muy poco anegable de Series <a href="Serie Baigorria.html">BAIGORRIA</a> 50% y <a href="Serie La Aguada.html">LA AGUADA</a> 50%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag10  </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IIIsc">IIIsc</a></strong> </p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span> 50</strong></p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">Son l&iacute;neas de escurrimiento poco manifiestas de  pocas decenas de metros de ancho suavemente c&oacute;ncavas: se observan en las  fotoim&aacute;genes y fotograf&iacute;as a&eacute;reas en blanco y negro por sus tonalidades m&aacute;s  oscuras. El valor del gradiente es m&iacute;nimo y est&aacute;n orientados preferentemente de  Norte a Sur perpendiculares a la pendiente regional que es hacia el Este. No se  observan procesos erosivos ni tienen susceptibilidad. Luego de lluvias  copiosas, el agua puede permanecer en superficie o saturando los horizontes  superficiales por per&iacute;odos muy cortos que no afectan el uso normal del suelo.  Por el contrario, en per&iacute;odos de stress h&iacute;dricos, estos ambientes suelen ser  m&aacute;s h&uacute;medos y con mayores rendimientos de las cosechas con respecto a las  lomas. Aptitud Agr&iacute;cola: apto para los cultivos comunes de la regi&oacute;n.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag11" id="Bag11"></a></strong></span><span class="titulosTabla"><strong>3.3.21. Asociaci&oacute;n de Series <a href="Serie Baigorria.html">BAIGORRIA</a> en fase ligeramente erosionada por agua  50% y <a href="Serie La Aguada.html">LA AGUADA</a> en fase moderada a severamente erosionada 50%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag11  </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IVes">IVes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>44</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Unidades cartogr&aacute;ficas  correspondientes v&iacute;as de desag&uuml;e bien y moderadamente manifiestas con cuencas  de aportes importantes o bien con gradientes mayores al 2%, generalmente  coincidentes u oblicuos a la pendientes regional de forma tal que, o receptan  importantes caudales concentrados de las precipitaciones o bien, aunque siendo  menores los aportes h&iacute;dricos, el gradiente es mayor al 2% y los efectos  erosivos son los semejantes. La ubicaci&oacute;n de los componentes ed&aacute;ficos dentro de  estos ambientes es el siguiente: En los sectores laterales de los bajos (pocas  decenas de metros de ancho), domina la Serie de Baigorria con erosi&oacute;n ligera o  eventualmente alg&uacute;n proceso de acumulaci&oacute;n poco significativo. En las partes  centrales domina la Serie La Aguada, un tanto m&aacute;s h&uacute;meda con erosi&oacute;n en surcos  y/o zanjas o inclusive laminar en los bordes, que afecta o incide negativamente  en los rendimientos de los cultivos. Por los procesos erosivos y la retenci&oacute;n  de humedad moderada de los suelos, estas unidades se encuentran en el l&iacute;mite  agr&iacute;cola (Clase IV). Las normas de manejo sugeridas se consignan en el cap&iacute;tulo  IV y la descripci&oacute;n individual de los suelos en el punto <a href="3.2.">3.2.</a></p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Bag12" id="Bag12"></a></strong></span><span class="titulosTabla"><strong>3.3.22. Asociaci&oacute;n de Series <a href="Serie Baigorria.html">BAIGORRIA</a> en fase moderada a severamente erosionada  por viento 70% y 30% de suelos menores arenosos poco diferenciados.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Bag12  </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#VIes">VIes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>32</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Unidades  menores vinculadas a relieves convexos con orientaci&oacute;n NNE - SSO de reducidas  dimensiones, a veces vinculadas a m&eacute;danos estabilizados con erosi&oacute;n e&oacute;lica  actual y alta susceptibilidad a la misma. Estas &ldquo;lomas medanosas&rdquo; pueden ser  destinadas a la implantaci&oacute;n de pasturas naturales, no siendo aptos para la  implantaci&oacute;n de cultivos anuales. Las limitantes son las siguientes: Erosi&oacute;n  e&oacute;lica y susceptibilidad alta, baja estabilidad estructural y deficiencias  importantes en materia de fertilidad y retenci&oacute;n de humedad.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Co31" id="Co31"></a></strong></span><span class="titulosTabla"><strong>3.3.23. Complejo indeterminado de suelos  halohidrom&oacute;rficos y degradados del Arroyo El Barreal y otros.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Co31 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#VIIws">VIIws</a></strong></p>
                        <p align="left" class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.4pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span><span class="unnamed1">18</span></strong></p>
                        <p align="justify" class="unnamed1" style="margin-left:0cm;text-indent:0cm;">Estas unidades de escasa representatividad en el sector Norte de la  fotoimagen de Alcira, corresponden a un complejo constituido por suelos que  tienen como denominador com&uacute;n su situaci&oacute;n en sectores deprimidos, vinculados a  v&iacute;as fluviales peque&ntilde;as, con relieve netamente c&oacute;ncavo, degradaci&oacute;n superficial  (horizonte E) desde la superficie, drenaje impedido y altos tenores de sodio  intercambiable (alcalinidad s&oacute;dica) superficial o subsuperficial. Son suelos  aptos como campos naturales de pastoreo o para la incorporaci&oacute;n en peque&ntilde;as  &aacute;reas no inundables de pasturas adaptadas.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoBodyTextIndent2 Estilo1" style="margin-top:0cm;"><span class="unnamed1"><strong><a name="Co54" id="Co54"></a></strong></span><span class="titulosTabla"><strong>3.3.24. Complejo indeterminado de derrames fluviales o terrazas altas no  inundables asociados a suelos de lomas.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span>Co54</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IVsc">IVsc</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad: </span>60</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Sectores  planos o suavemente ondulados o &aacute;reas intermedias vinculados a terrazas altas  no inundables de v&iacute;as fluviales y derrames de desbordes de texturas medias y  franco arenosas. Los suelos que integran estos complejos tienen un origen mixto  donde los derrames fluviales de desbordes (relativamente mas recientes que los  sedimentos e&oacute;licos) no cubren toda la unidad, encontr&aacute;ndose adem&aacute;s suelos  desarrollados sobre los sedimentos e&oacute;licos a veces ligeramente modificados por  redeposici&oacute;n fluvial. Limitantes m&aacute;s gravitantes en su aptitud: Texturas muy  variables, clima y retenci&oacute;n de humedad. Aptitud: L&iacute;mite agr&iacute;cola (Clase IV).</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoList Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="Co55" id="Co55"></a></strong></span><span class="titulosTabla"><strong>3.3.25.  Complejo indeterminado de suelos en capas de diversa granulometr&iacute;a,  halo-hidrom&oacute;rficos de depresiones y terrazas bajas inundables y/o vinculados al  nacimiento de arroyos.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Co55 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#VIIws">VIIws</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>16</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Este complejo  de suelos, se encuentra en depresiones donde el exceso de agua afecta a la  mayor&iacute;a de los perfiles de suelos, a veces arenosos en superficie con  granulometr&iacute;as diversas y l&iacute;mites abruptos por superposici&oacute;n de capas  fluviales. La delineaci&oacute;n m&aacute;s importante de esta unidad corresponde a la  terraza baja inundable del R&iacute;o Cuarto ubicada en el &aacute;ngulo SO de la fotoimagen  de Coronel Baigorria. Estos ambientes comprenden tambi&eacute;n por sus semejanzas a  otras depresiones menores que dan nacimiento o est&aacute;n vinculados a corrientes  fluviales menores o arroyos. Presentan normalmente la cubierta de vegetaci&oacute;n  natural hidr&oacute;fila o mesohidr&oacute;fila. La salinidad es poco importante y la  alcalinidad de los suelos no es tan frecuente. Los problemas mas importantes o  que mas afectan la aptitud de los suelos son el hidromorfismo (incluye  inundaciones), la fertilidad y texturas muy variables especialmente las mas  livianas. Por lo expuesto, estas unidades solo son aptas para pastoreo sobre  especies nativas o eventualmente siembra de pasturas adaptadas o el  mejoramiento del pastizal natural.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoList Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="Co56" id="Co56"></a></strong></span><span class="titulosTabla"><strong>3.3.26. Complejo indeterminado de suelos poco inundables de terrazas fluviales  intermedias moderadamente alcalinos y de &aacute;reas deprimidas vinculadas a arroyos  permanentes y semipermanentes.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> Co56 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#VIws">VIws</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>33</strong></p>
                        <p align="justify" class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Unidades  cartogr&aacute;ficas de terrazas o sectores deprimidos poco inundables donde est&aacute;n  asociados geogr&aacute;ficamente suelos &ldquo;zonales&rdquo; semejantes los de las lomas  adyacentes de perfil A-AC-C o en fases inundables espor&aacute;dicamente, con otros  suelos fluviales donde la el hidrormorfismo es mas manifiesto, con perfiles en  capas de diversa granulometr&iacute;a. Normalmente como el nombre de la unidad lo  expresa, est&aacute;n relacionados o constituyen &aacute;reas de nacimiento de los arroyos  permanentes o semipermanentes de la llanura. Ocupan sectores de reducidas  dimensiones pero se encuentran distribuidos en casi todas las fotoim&aacute;genes de  la Carta de Suelos Alcira Gigena. Localmente suelen ser denominados como  &ldquo;humedales&rdquo;. Las limitantes son moderadas a severas por excesos h&iacute;dricos,  texturas superficiales livianas y eventualmente como inclusiones que no superan  el 10% en delineaciones individuales, suelos moderadamente salinos y/o con  alcalinidad por debajo de la capa arable. Aptitud natural: Apto en general para  la incorporaci&oacute;n de pasturas (Clase VIws).</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoNormal Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="Et3" id="Et3"></a></strong></span><span class="titulosTabla"><strong>3.3.27. Complejo de Series <a href="Serie Etruria.html">ETRURIA</a> 50%; <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase moderadamente  alcalina en profundidad 30% y <a href="Serie General Cabrera.html">GENERAL CABRERA</a> 20%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo: </span>Et3</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IVws">IVws</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad: </span>54</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">El complejo  de suelos que corresponde a esta unidad cartogr&aacute;fica, se encuentra ubicado en  suaves depresiones y &aacute;reas intermedias. La Serie Etruria, que es la mas  representativa del complejo, tiene como limitantes el drenaje (moderadamente  bien drenado) y la alcalinidad subsuperficial. Adem&aacute;s la Serie Monte Alto,  tiene alcalinidad s&oacute;dica moderada en profundidad. El otro componente, Serie General  Cabrera, pr&aacute;cticamente no tiene limitantes. Los anegamientos se pueden producir  con relativa frecuencia en estas unidades y de moderada duraci&oacute;n,  preferentemente en los sectores centrales de estas unidades.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;"><span class="unnamed1"><strong><a name="GC" id="GC"></a></strong></span><strong class="titulosTabla">3.3.28. </strong><span class="titulosTabla Estilo1"><strong>Consociaci&oacute;n <a href="Serie General Cabrera.html">GENERAL CABRERA</a> </strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> GC</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IIIsc">IIIsc</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>51</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Los suelos de  esta unidad son algo excesivamente drenados, desarrollados a partir de  sedimentos e&oacute;licos de textura franco arenosa y relacionados con un paisaje de  lomas extendidas donde las pendientes no superan el 0,5%. Estos suelos muestran  una ligera susceptibilidad a la erosi&oacute;n e&oacute;lica y poseen drenaje algo excesivo  que acent&uacute;a el problema clim&aacute;tico natural para el &aacute;rea. Estas tierras, exigen  pr&aacute;cticas de manejo simples, fundamentalmente aquellas destinadas a la  acumulaci&oacute;n y conservaci&oacute;n de la humedad. En el Cap&iacute;tulo 4 se consignan las  pr&aacute;cticas de manejo m&aacute;s adecuadas para su uso racional.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoNormal Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="GC1" id="GC1"></a></strong></span><span class="titulosTabla"><strong>3.3.29. Asociaci&oacute;n de Serie <a href="Serie General Cabrera.html">GENERAL CABRERA</a> 80% y <a href="Serie General Cabrera.html">GENERAL CABRERA</a> en fase por  erosi&oacute;n h&iacute;drica ligera 20%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> GC1 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IIIec">IIIec</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>50</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica se encuentra ubicada dentro de la carta imagen Paso del Molle y  corresponde a lomas de origen e&oacute;lico suavemente inclinadas hacia el Este.  Presenta algunos surcos de erosi&oacute;n a intervalos regulares ocasionados por el  agua de escorrent&iacute;a interrumpidos por su llegada a sectores deprimidos o  caminos. Las normas de uso y manejo, adem&aacute;s de estar destinadas a la captaci&oacute;n  y conservaci&oacute;n del agua en el perfil del suelo, deben tender a mitigar los  efectos erosivos en los predios o los lotes donde se observa el proceso de  erosi&oacute;n en zanjas o surcos.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoNormal Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="GC2" id="GC2"></a></strong></span><span class="titulosTabla"><strong>3.3.30. Asociaci&oacute;n de Series <a href="Serie General Cabrera.html">GENERAL CABRERA</a> en fase ligeramente anegable 50% y  <a href="Serie General Deheza.html">GENERAL DEHEZA</a> 50%</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span>GC2</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IIIsc">IIIsc</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>47</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Con este  s&iacute;mbolo se han cartografiado unidades con poca representatividad que  corresponde a v&iacute;as de escurrimiento o desag&uuml;e superficial poco manifiestas de  relieve subnormal c&oacute;ncavo de unos 200 a 300 m de ancho. La Serie General Deheza  se localiza en la parte central de estas v&iacute;as y se anega ocasionalmente en  corto tiempo como consecuencia del aporte las lomas. La Serie General Cabrera  se localiza preferentemente en los bordes muy suaves de estas l&iacute;neas de escurrimiento.  El anegamiento que pueden tener ocasionalmente los suelos de esta unidad es de  muy corta duraci&oacute;n y no afecta mayoritariamente el uso del suelo. En per&iacute;odos muy  secos suelen ser mas productivas que las lomas por estar mejor provistos de  humedad y poseer horizontes mas desarrollados en el subsuelo (Serie General  Deheza).</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoNormal Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="GC4" id="GC4"></a></strong></span><span class="titulosTabla"><strong>3.3.31. Consociaci&oacute;n <a href="Serie General Cabrera.html">GENERAL CABRERA</a> en fase por erosi&oacute;n h&iacute;drica ligera a  moderada.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> GC4 </strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>46</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica est&aacute; vinculada a un paisaje de pendientes cortas hacia el Arroyo  Tegua y otras v&iacute;as desag&uuml;e permanentes o no, con gradiente mayor al 1%  inclusive hasta 3%. Los suelos han perdido entre 5 a 10 cm de su capa arable en  la mayor&iacute;a de los perfiles estudiados. Las pr&aacute;cticas de manejo deben estar  destinadas fundamentalmente a disminuir la velocidad del agua de escorrent&iacute;a  para atenuar o evitar los procesos erosivos y aumentar la capacidad de  almacenaje del suelo. En consecuencia, son adecuados para una gama un tanto  restringida de cultivos con rotaciones estrictas, incluyendo pr&aacute;cticas  ingenieriles permanentes.<strong></strong></p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoNormal Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="GC9" id="GC9"></a></strong></span><span class="titulosTabla"><strong>3.3.32. Asociaci&oacute;n de Series <a href="Serie General Cabrera.html">GENERAL CABRERA</a> en fase moderadamente erosionada  por agua 50% y <a href="Serie General Deheza.html">GENERAL DEHEZA</a> en fase moderadamente erosionada por agua 50%.</strong></span></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">S&iacute;mbolo:</span> GC9</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IVes">IVes</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>42</strong></p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">Unidades cartogr&aacute;ficas correspondientes a v&iacute;as de  desag&uuml;e moderadamente manifiestas, normalmente coincidentes con la pendiente  regional y /o con importantes cuencas de aportes, en consecuencia el escurrimiento  ha afectado esencialmente a las partes centrales de las unidades (Serie General  Deheza) y en menor medida en sus bordes la Serie General Cabrera. La erosi&oacute;n es  de tipo laminar en los bordes y en forma de surcos en los sectores m&aacute;s bajos de  las pendientes. Aptitud: L&iacute;mite agr&iacute;cola; las rotaciones deber&aacute;n ser m&aacute;s  estrictas que las de las clase III, manteniendo cobertura de rastrojos lo mas  permanente posible sobre el suelo.</p>
                        <p align="justify" class="unnamed1 Estilo1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="MsoNormal Estilo1" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="unnamed1"><strong><a name="LAg" id="LAg"></a></strong></span><span class="titulosTabla"><strong>3.3.33. Complejo de Series <a href="Serie La Aguada.html">LA AGUADA</a> 60% y <a href="Serie La Invernada.html">LA INVERNADA</a> 40%.</strong></span></p>
                        <p align="left" class="unnamed1 Estilo4" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="Estilo8">S&iacute;mbolo:</span> LAg</strong></p>
                        <p align="left" class="unnamed1" style="margin:0cm;margin-bottom:.0001pt;text-indent:35.45pt;"><strong><span class="naranja">Capacidad  de uso:</span> <a href="Manejo_clasificacion.html#IIIec">IIIec</a></strong></p>
                        <p align="left" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:35.45pt;"><strong><span class="naranja">&Iacute;ndice de Productividad:</span>62</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">El Paisaje de  la unidad est&aacute; compuesto por lomas suavemente onduladas, con gradientes entre  0,5 a 1%, modelado sobre materiales e&oacute;licos de textura franca a franco arenosa.  El complejo est&aacute; integrado fundamentalmente por la Serie La Aguada, que se  ubica en lomas y pendientes, mientras que la Serie La Invernada ocupa sectores  planos y concavidades. Los suelos son profundos, bien a algo excesivamente  drenado con moderada a d&eacute;bil agregaci&oacute;n del horizonte superior, susceptibles a  la densificaci&oacute;n en los primeros cm de suelo. La aptitud de estas tierras es  agr&iacute;cola, presentando ciertas limitaciones de uso y manejo que requieren  pr&aacute;cticas especiales de conservaci&oacute;n sencillas de aplicar, en especial aquellas  destinadas a disminuir los riesgos de erosi&oacute;n h&iacute;drica, aumentar la conservaci&oacute;n  de la humedad y el mantenimiento de la estructura de la capa arable. En el  cap&iacute;tulo IV se describen en detalle dichas pr&aacute;cticas.</p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                        <p class="titulosTabla" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><strong><a name="LAg1"></a>3.3.34. Consociaci&oacute;n <a href="Serie La Aguada.html">LA AGUADA</a>  en fase moderada a severamente erosionada.</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong><strong></strong></span><strong class="unnamed1"> LAg1</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IVe">IVe</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 47</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  corresponde a un paisaje de pendientes medias, entre 1.000 a 2.000 metros de  longitud con gradientes comprendidos entre 1 a 2%, ubicadas en el SO de la  carta imagen de general Baigorria, estas pendientes est&aacute;n vinculadas a la faja  fluvial del r&iacute;o Cuarto y a otros bajos longitudinales importantes. Son &aacute;reas  moderadamente inclinadas donde al agua de las precipitaciones escurre  r&aacute;pidamente sobre la superficie del terreno, produciendo un arrastre de los  materiales del suelo que ha perdido entre 5 a 20 cm de su capa arable: se  observan adem&aacute;s, canales y zanjas profundas sobre todo en la media loma baja y  pi&eacute; de loma. La elecci&oacute;n de los cultivos se ve restringida por la erosi&oacute;n  actual, susceptibilidad y moderada retenci&oacute;n de humedad. Las normas de manejo y  conservaci&oacute;n del recurso deben ser muy estrictas (l&iacute;mite agr&iacute;cola, Clase IV),  se consignan en el Cap&iacute;tulo IV.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="LAg3"></a>3.3.35. A</strong></span><strong><span class="titulosTabla">sociaci&oacute;n de Series  <a href="Serie La Aguada.html">LA AGUADA</a> en fase ligera a moderadamente erosionada por agua 60% y <a href="Serie La Invernada.html">LA INVERNADA</a>  en fase acumulada y moderada a severamente erosionada por agua 40%.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> LAg3</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IVec">IVec</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 64</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica comprende l&iacute;neas de escurrimiento bien definidas con pendientes  laterales que recogen la escorrent&iacute;a de las partes altas del paisaje y la  conducen concentradas con velocidades erosivas. Est&aacute;n ubicadas en el &aacute;ngulo SO  de la Hoja General Baigorria y los componentes ed&aacute;ficos son los siguientes: En  las partes centrales las Serie La Invernada (con desarrollo subsuperficial: horizonte  B) a veces con una acumulaci&oacute;n en superficie y esta normalmente erosionada con  surcos y zanjas. En los laterales de los bajos domina la Serie La Aguada donde  los procesos erosivos son menos evidentes. Aptitud: L&iacute;mite agr&iacute;cola (Clase  IVec). Las sugerencias de manejo para esta clase y subclase se consignan en  detalle en el cap&iacute;tulo IV. </p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="LI3"></a>3.3.36. </strong></span><strong><span class="titulosTabla">Asociaci&oacute;n en fase  ligera a moderadamente erosionada de Series <a href="Serie Las Isletillas.html">LAS ISLETILLAS</a> 60% y <a href="Serie Monte Alto.html">MONTE ALTO</a> 40%.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> LI3</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IVec">IVec</a> </strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><strong class="unnamed1"> 55</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Unidades elongadas  moderadamente manifiestas o colectores secundarios de relieve c&oacute;ncavo con  erosi&oacute;n moderada a ligera de tipo lineal en el centro. Se encuentran ubicadas  geogr&aacute;ficamente o son geoformas o unidades cartogr&aacute;ficas propias de Pampa  Lo&eacute;ssica Alta, de importante representatividad en las Hojas de Paso del Molle y  Arroyo Carnerillo. Los suelos tienen buenas propiedades naturales en especial  la Serie La Isletilla, con arcilla en el subsuelo, bien drenados, retienen bien  la humedad y poseen excelentes propiedades para el desarrollo de los cultivos.  No obstante, los procesos erosivos han disminuido la aptitud natural de estas  tierras permitiendo un uso agr&iacute;cola de tipo restringido. Las normas de manejo y  conservaci&oacute;n sugeridas se consignan en el cap&iacute;tulo IV.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="LI4"></a>3.3.37.</strong></span><strong> <span class="titulosTabla">Asociaci&oacute;n de Series  <a href="Serie Las Isletillas.html">LAS ISLETILLAS</a> 60% y <a href="Serie Hernando.html">HERNANDO</a> ligeramente erosionada y parcialmente acumulada  40%.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> LI4</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso: </strong></span><strong class="unnamed1"><a href="Manejo_clasificacion.html#IIIec">IIIec</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad: </strong></span><strong class="unnamed1">72</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">V&iacute;as de  escurrimiento poco manifiestas ligeramente c&oacute;ncavas, ubicadas normalmente  cortando la pendiente regional de direcci&oacute;n Oeste-Este o protegidas de la  escorrent&iacute;a general por otros desag&uuml;es disminuyendo el &aacute;rea de aportes  h&iacute;dricos. En consecuencia, los procesos erosivos son poco intensos siendo los  suelos de excelente calidad para la regi&oacute;n. Son tierras muy aptas para  pr&aacute;cticas agr&iacute;colas y para una gama amplia de cultivos regionales, no obstante,  la limitante &ldquo;e&rdquo; erosi&oacute;n, est&aacute; presente y se sugiere la adopci&oacute;n de algunas  pr&aacute;cticas sencillas de cuidado y protecci&oacute;n del recurso. Los suelos se  describen en detalle en el punto 3.2.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="MA1"></a>3.3.38.</strong></span><strong><span class="titulosTabla"> Asociaci&oacute;n de Serie  <a href="Serie Monte Alto.html">MONTE ALTO</a> 70% y <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase ligeramente erosionada por agua (surcos)  30%.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> MA1</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IIIec">IIIec</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 61</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">La unidad,  vinculada a lomas suavemente onduladas, tiene importancia en el NO de la Hoja Paso  del Molle. Esta Serie, de perfil A-AC-C, tiene excelentes propiedades  superficiales pero con escaso o d&eacute;bil desarrollo superficial. La textura  dominante en todo el perfil es franco limosa a franca, est&aacute; en parte erosionada  por surcos de escasa profundidad que en ning&uacute;n caso va mas all&aacute; de la capa  arable, normalmente dispuestos a intervalos regulares y coincidentes con la  pendiente regional que es hacia el Este y localmente hacia el SE. Por este  motivo, las pr&aacute;cticas de manejo y conservaci&oacute;n, adem&aacute;s de estar destinadas a  conservar la humedad, deben tender adem&aacute;s a atenuar los efectos erosivos  mediante la adopci&oacute;n de pr&aacute;cticas conservacionistas sencillas de aplicar. </p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="MA2"></a>3.3.39.</strong></span><strong> <span class="titulosTabla">Asociaci&oacute;n de Series <a href="Serie Monte Alto.html">MONTE ALTO</a> 80% y <a href="Serie Las Isletillas.html">LAS ISLETILLAS</a> 20%</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> MA2</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IIIc">IIIc</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad: </strong></span><strong class="unnamed1">70</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta  asociaci&oacute;n se encuentra ubicada en las cartas im&aacute;genes de Paso del Molle y  Alcira. Se trata de peque&ntilde;as v&iacute;as de escurrimiento temporario. Poseen una  pendiente muy suave y tienen reducidas &aacute;reas de aportes con un relieve  suavemente c&oacute;ncavo. Debido a la orientaci&oacute;n normal de estas unidades, no  coincidentes con la pendiente regional con escurrimiento lento, est&aacute;n afectadas  por encharcamientos parciales de muy corta duraci&oacute;n que muy eventualmente  pueden incidir en el normal desarrollo de los cultivos. Estas unidades  cartogr&aacute;ficas son m&aacute;s h&uacute;medas que los suelos de las lomas adyacentes,  observ&aacute;ndose algunas inclusiones que no superan el 10% en unidades  individuales, de fases ligeramente anegables de las Series mencionadas en  especial la Serie Las Isletillas. En per&iacute;odos secos suelen ser m&aacute;s productivos  que las lomas y/o pendientes regionales. Aptitud: apto para una amplia gama de  cultivos normales de la regi&oacute;n.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="MA9"></a>3.3.40. </strong></span><strong><span class="titulosTabla">Complejo de Serie  <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase moderadamente erosionada por agua 40%; <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase ligeramente  erosionada 30% y <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase severamente erosionada 30%.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> MA9</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"><a href="Manejo_clasificacion.html#IVec"> IVec</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 50</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  cartogr&aacute;fica representa a sectores de lomas y pendientes regionales hacia el  Este que han sufrido con mayor intensidad los efectos erosivos del agua de  escurrimiento. Los factores que intervienen en esta intensificaci&oacute;n del proceso  pueden ser: Pendientes largas o cuencas de aportes amplias, una inclinaci&oacute;n  adicional del terreno hacia los colectores secundarios y/o modificaciones  antr&oacute;picas (caminos por ejemplo) que pueden acelerar en determinados sitios los  procesos erosivos. El proceso se manifiesta en forma generalizada en forma de  surcos o zanjas a intervalos regulares (entre 40 a 100 m). En los casos de  erosi&oacute;n severa de la Serie los surcos afectan normalmente casi todo el horizonte  A del suelo lo que implica adem&aacute;s una cierta limitaci&oacute;n para el tr&aacute;nsito de la  maquinaria agr&iacute;cola. El uso y manejo conservacionista de estas unidades de  pendientes regionales y locales m&aacute;s erosionadas, requiere la adopci&oacute;n de  pr&aacute;cticas estrictas de conservaci&oacute;n del recurso.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp; </p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="MA12"></a>3.3.41. </strong></span><strong><span class="titulosTabla">Asociaci&oacute;n de Serie  <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase moderadamente inclinada y ligeramente erosionada 60% y <a href="Serie Monte Alto.html">MONTE ALTO</a> en fase moderadamente erosionada 40%.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> MA12</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IIIec">IIIec</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 62</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Ambientes correspondientes  a la Pampa Lo&eacute;ssica Alta que es una llanura muy homog&eacute;nea compuesta por  sedimentos e&oacute;licos de textura franco limosa. El gradiente de las unidades  individuales, suele superar el 1% hacia el Este, siendo la susceptibilidad a la  erosi&oacute;n h&iacute;drica moderada. Se observan peque&ntilde;os surcos dispuestos en sentido de  la pendiente regional a intervalos regulares (60-100m). Los suelos de esta Serie  tienen moderada retenci&oacute;n de humedad, erosi&oacute;n actual y susceptibilidad a la  misma. Las pr&aacute;cticas de manejo, sencillas de aplicar, se consignan en el  cap&iacute;tulo IV.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="Ota1"></a>3.3.42. </strong></span><strong><span class="titulosTabla">Consociaci&oacute;n <a href="Serie Olaeta.html">OLAETA</a> en fase ligeramente erosionada por viento.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> Ota1</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IIIes">IIIes</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 34</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  presenta un relieve ondulado a suavemente ondulado. Esta Serie es algo  excesivamente drenada, desarrollada sobre sedimentos e&oacute;licos de textura franco  arenosa y algunos sectores convexos semejan lomas medanosas. La retenci&oacute;n de  humedad es baja, lo mismo que la estabilidad estructural, con escasa materia  org&aacute;nica. Tiene limitante clim&aacute;tica moderada por d&eacute;ficit de las precipitaciones  y por &uacute;ltimo ligera erosi&oacute;n e&oacute;lica y moderada susceptibilidad a la misma.  Existen en las inmediaciones de estas unidades verdaderos m&eacute;danos parcialmente  estabilizados que se separan en la cartograf&iacute;a. Son aptos para agricultura con  reservas, siempre teniendo presente el peligro de erosi&oacute;n e&oacute;lica. Se requiere,  por la susceptibilidad a las voladuras, un cuidado especial con relaci&oacute;n a su  cobertura y pr&aacute;cticas destinadas a conservar la humedad y la fertilidad f&iacute;sico  qu&iacute;mica del recurso.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="Ota14"></a>3.3.43.</strong></span><strong> <span class="titulosTabla">Asociaci&oacute;n de Series  <a href="Serie Olaeta.html">OLAETA</a> 40%, Olaeta en fase ligeramente erosionada por viento 30% y <a href="Serie Baigorria.html">BAIGORRIA</a>  30%</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> Ota14</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IIIes">IIIes</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 55</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Esta unidad  corresponde a una amplia zona ubicada al Este de la localidad de Carnerillo  correspondiente a lomas onduladas. Domina la Serie Olaeta en la media loma y  sectores suavemente ondulados; la fase erosionada por viento se observa en las  crestas de las lomas y en concavidades suaves es dominante la Serie Baigorria,  (a veces con algo de acumulaci&oacute;n). Esta &uacute;ltima, por su posici&oacute;n en el relieve, recepta  mayor cantidad de agua de las precipitaciones y en consecuencia es m&aacute;s h&uacute;meda  con los cultivos normalmente mejor desarrollados. Ambas Series tienen una  moderada a baja retenci&oacute;n de humedad. Aptitud.: Clase IV, l&iacute;mite agr&iacute;cola.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="margin-left:35.45pt;text-align:justify;text-indent:-35.45pt;"><span class="titulosTabla"><strong><a name="Ota15"></a>3.3.44. </strong></span><strong><span class="titulosTabla">Asociaci&oacute;n Serie  <a href="Serie Olaeta.html">OLAETA</a> moderadamente erosionada por viento 40%; severamente erosionada por  viento 30% y 30% de suelos arenosos poco diferenciados.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> Ota15</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#VIes">VIes</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 38</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Ambientes de  reducidas dimensiones de formas alargadas y convexas, constituidos por suelos  muy livianos y/o erosionados, excesivamente drenados. Est&aacute;n orientados de NNE a  SSO y suelen parecer verdaderos m&eacute;danos. Integran tambi&eacute;n esta asociaci&oacute;n un  30% de suelos arenosos que difieren de la Serie Olaeta por ser m&aacute;s livianos  a&uacute;n. El uso aconsejable es ganadero en base a pasturas implantadas, manteniendo  siembre una cobertura adecuada para evitar los efectos erosivos del viento por  su alta susceptibilidad.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="Ota16"></a>3.3.45. </strong></span><strong><span class="titulosTabla">Consociaci&oacute;n <a href="Serie Olaeta.html">OLAETA</a> en fase ligera a moderadamente erosionada  por viento.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> Ota16</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#IVes">IVes</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 43</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Son peque&ntilde;as  unidades cartogr&aacute;ficas de relieve convexo que se han podido separar  individualmente: domina la Serie Olaeta en sus fases ligera a moderadamente  erosionada por viento y muy susceptible a la misma. El drenaje es algo  excesivo, escurrimiento medio a r&aacute;pido y baja a moderada retenci&oacute;n de humedad. Aptitud:  Clase IVes: l&iacute;mite agr&iacute;cola con rotaciones muy estrictas manteniendo siempre  una buena cobertura del suelo.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="L"></a>3.3.46. </strong></span><strong><span class="titulosTabla">Lagunas.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> L</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#VIII">VIII</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 1</strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="Lsp"></a>3.3.47. </strong></span><strong><span class="titulosTabla">Lagunas semipermanentes.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong><span class="unnamed1"> Lsp</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong> <a href="Manejo_clasificacion.html#VIII"><span class="unnamed1 Estilo9">VIII</span></a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong> <span class="unnamed1">3</span></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="M"></a>3.3.48.</strong></span><strong> <span class="titulosTabla">M&eacute;danos.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> M</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#VIII">VIII</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 8</strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;">&nbsp;</p>
                        <p class="MsoNormal" style="text-align:justify;"><span class="titulosTabla"><strong><a name="M+L" id="M+L"></a>3.3.49. </strong></span><strong><span class="titulosTabla">M&eacute;danos + Lagunas.</span></strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>S&iacute;mbolo:</strong></span><strong class="unnamed1"> M+L</strong></p>
                        <p class="MsoNormal" style="text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>Capacidad de uso:</strong></span><strong class="unnamed1"> <a href="Manejo_clasificacion.html#VIII">VIII</a></strong></p>
                        <p class="MsoNormal" style="margin-bottom:6.0pt;text-align:justify;text-indent:35.45pt;"><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><strong class="unnamed1"> 5</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;"><strong>NOTA</strong>: Se se&ntilde;alan en la carta m&eacute;danos  activos, fijos y lagunas de origen e&oacute;lico hasta donde la escala lo permite.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">En el &aacute;rea de  cobertura de la Hoja Alcira Gigena, los m&eacute;danos no parecen haber variado de  tama&ntilde;o ni de forma en los &uacute;ltimos a&ntilde;os y tampoco se advierte incremento  importante de <strong>erosi&oacute;n e&oacute;lica</strong> generalizada. </p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Por el  contrario, con relaci&oacute;n a los procesos mas recientes de <strong>erosi&oacute;n h&iacute;drica</strong>, &eacute;stos han aumentado en sectores muy ondulados,  teni&eacute;ndose presente en la cartograf&iacute;a para la creaci&oacute;n o incremento de las  fases por erosi&oacute;n h&iacute;drica.</p>
                        <p align="justify"><span class="unnamed1" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12.0pt;"><span class="unnamed1" style="font-size:12.0pt;; font-size: 12px; text-indent: 0px; line-height: 17px;">Ambos tipos de erosi&oacute;n han sido examinados utilizando para ello im&aacute;genes  satelitales recientes a las escalas disponibles.</span></span>                        </p>
                        <p align="justify" class="unnamed1" style="margin-top:0cm;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-indent:0cm;">&nbsp;</p>
                      </td>
                      <td width="5" height="784" nowrap class="Estilo1">&nbsp;</td>
                    </tr>
                </table></td>
              </tr>
</table>
<!-- InstanceEndEditable -->
        
</body>
<!-- InstanceEnd --></html>
