<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/plantilla_suelos.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carta de Suelos - R&iacute;o Primero</title>
<link href="../../Mis documentos/Andrea/Carta de Suelos/Alcira/CD_Root/formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
.Estilo1 {font-size: 12px}
p.MsoNormal {margin:0cm;
margin-bottom:.0001pt;
font-size:10.0pt;
font-family:"Times New Roman";
}
p.Prrafo1 {margin:0cm;
margin-bottom:.0001pt;
font-size:12.0pt;
font-family:Courier;
}
-->
</style>
<style type="text/css">
<!--
p.BodyText2 {
margin-top:0cm;
margin-right:0cm;
margin-bottom:6.0pt;
margin-left:0cm;
text-align:justify;
font-size:12.0pt;
font-family:"Times New Roman";
font-weight:bold;
}
p.MsoHeading7 {
margin:0cm;
margin-bottom:.0001pt;
text-align:center;
tab-stops:35.45pt;
font-size:12.0pt;
font-family:"Times New Roman";
font-weight:bold;
}
-->
</style>
<link href="formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFED">
<!-- InstanceBeginEditable name="contenidos" -->
<table width="82%" border="0" cellspacing="0" cellpadding="0"><!--DWLayoutTable-->
              <tr>
                <td width="100%">
				<TABLE WIDTH="790" height="804" BORDER="0" CELLPADDING="0" CELLSPACING="0">
                  <!--DWLayoutTable-->
                    <tr>
                      <TD HEIGHT="20" colspan="2"  ALIGN="LEFT" VALIGN="MIDDLE" bgcolor="#009933" class="TDtitulo"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>:: 
                      3.2.10. 
                      Serie IMPIRA</b></font></td>
                    </tr>
					<tr>
                      <td width="788" align="center" valign="top" class="texto"><p align="justify" class="unnamed1" style="margin-bottom: .0001pt"><strong>Natracualf  t&iacute;pico, limosa fina, mixta, t&eacute;rmica<br>
                      Capacidad de uso: VIws</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Los suelos de esta Serie  son imperfectamente drenados, desarrollados a partir de materiales franco  limosos, vinculados a sectores deprimidos y antiguos cursos (paleocauces) del  R&iacute;o Segundo. El horizonte superficial est&aacute; lixiviado y decolorado (E), presenta  evidencias de falta de aireaci&oacute;n peri&oacute;dica por saturaci&oacute;n del suelo con agua.  La estructura es d&eacute;bil y los agregados inestables. A partir de los 21 cm se  encuentra un horizonte enriquecido en arcilla (Btk) de textura  franco arcillo limosa y estructura en bloques con abundantes barnices en la  cara de los agregados. Esta capa es muy poco permeable, constituy&eacute;ndose en un  impedimento para el pasaje del agua a trav&eacute;s del perfil. Gradualmente se pasa  al material originario (horizonte Ck), que  se encuentra a 92 cm de profundidad. El perfil presenta salinidad d&eacute;bil desde  superficie hasta los 59 cm en que la misma ya es moderada. El tenor de sodio  supera el 32% de los cationes de intercambio a partir de los 21 cm. El  carbonato se encuentra en forma pulverulenta y en concreciones desde la  superficie, increment&aacute;ndose su tenor con la profundidad hasta llegar a valores  de 9,68% en el horizonte Ck. Estos suelos est&aacute;n sujetos a anegamientos frecuentes y el agua es  eliminada del perfil muy lentamente por percolaci&oacute;n o evapotranspiraci&oacute;n ya  que, por la posici&oacute;n que ocupan en el paisaje, el avenamiento superficial  (escurrimiento) es inadecuado. Por lo general, estos suelos son dedicados a  pasturas (normalmente a pastos naturales), ya que no son aptos para ninguno de  los cultivos comunes de la zona.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;"><strong>Descripci&oacute;n del perfil t&iacute;pico:</strong></p>
                        <p align="justify" class="unnamed1">El perfil que representa  el modal de la Serie Impira fue descrito a 6,6 Km al ESE de la localidad de  Impira, departamento R&iacute;o Segundo, provincia de C&oacute;rdoba.</p>
                        <p align="justify" class="unnamed1"><strong><em>Ek</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0-21  cm; color en h&uacute;medo pardo oscuro (10YR3/3); franco limoso;  estructura en bloques subangulares medios d&eacute;biles           con tendencia a masivo;  friable en h&uacute;medo; no pl&aacute;stico; no adhesivo; moderado contenido de carbonatos  en la masa del suelo; escasas concreciones de carbonato de calcio finas; l&iacute;mite  inferior abrupto, suave.</em></p>
                        <p align="justify" class="unnamed1"><strong><em>Btnk</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 21-59  cm; color en h&uacute;medo pardo oscuro (7,5YR3/2); franco arcillo  limoso; estructura en bloques subangulares medios moderados; friable en h&uacute;medo;  ligeramente pl&aacute;stico; ligeramente adhesivo; moderado contenido de carbonato  pulverulento en la masa del suelo; abundantes concreciones de carbonato de  calcio finas; abundantes barnices h&uacute;micos arcillosos finos; moteados  abundantes, finos y precisos; lixiviado; l&iacute;mite inferior gradual, suave.</em></p>
                        <p align="justify" class="unnamed1"><strong><em>BCk</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 59-92  cm; color en h&uacute;medo pardo a pardo oscuro (7,5YR4/2); franco  limoso; estructura en bloques subangulares medios moderados; friable en h&uacute;medo;  ligeramente pl&aacute;stico; ligeramente adhesivo; abundante carbonato pulverulento en  la masa del suelo; escasas concreciones de carbonato de calcio finas; escasos  barnices arcillosos finos; moteados abundantes, finos y precisos; manchas de  materia org&aacute;nica; l&iacute;mite inferior gradual, suave.</em></p>
                        <p align="justify" class="unnamed1"><strong><em>Ck&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em></strong><em>92 cm a +; color  en h&uacute;medo pardo claro (7,5YR6/4); franco limoso; masivo;  muy friable en h&uacute;medo; no pl&aacute;stico; no adhesivo; abundante contenido de  carbonato pulverulento en la masa del suelo; moteados abundantes, finos y  precisos.</em> </p>
                        <p align="justify" class="unnamed1">&nbsp;</p>
                        <h6 class="titulosTabla"><a name="cuadro17" id="cuadro17"></a>Cuadro N&ordm;17</h6>
                        <p align="center" class="titulosTabla"><strong>Datos anal&iacute;ticos Serie IMPIRA</strong></p>
                        <span class="titulosTabla"><strong>Situaci&oacute;n:  Latitud: 31&deg;47&rsquo;48&rdquo;S Longitud: 63&ordm;35&rsquo;27&rdquo;O Altitud: 255 m.s.n.m.</strong></span>
                        <p align="center" class="titulosTabla"><img src="cuadro17.JPG" width="470" height="588"></p>
                      </td>
                      <td width="5" height="784" nowrap>&nbsp;</td>
                    </tr>
                </table></td>
              </tr>
</table>
<!-- InstanceEndEditable -->
        
</body>
<!-- InstanceEnd --></html>
