<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/plantilla_suelos.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carta de Suelos - R&iacute;o Primero</title>
<link href="../../Mis documentos/Andrea/Carta de Suelos/Alcira/CD_Root/formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
.Estilo1 {font-size: 12px}
p.MsoNormal {margin:0cm;
margin-bottom:.0001pt;
font-size:10.0pt;
font-family:"Times New Roman";
}
p.Prrafo1 {margin:0cm;
margin-bottom:.0001pt;
font-size:12.0pt;
font-family:Courier;
}
-->
</style>
<style type="text/css">
<!--
p.BodyText2 {
margin-top:0cm;
margin-right:0cm;
margin-bottom:6.0pt;
margin-left:0cm;
text-align:justify;
font-size:12.0pt;
font-family:"Times New Roman";
font-weight:bold;
}
p.MsoHeading7 {
margin:0cm;
margin-bottom:.0001pt;
text-align:center;
tab-stops:35.45pt;
font-size:12.0pt;
font-family:"Times New Roman";
font-weight:bold;
}
-->
</style>
<link href="formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFED">
<!-- InstanceBeginEditable name="contenidos" -->
<table width="82%" border="0" cellspacing="0" cellpadding="0"><!--DWLayoutTable-->
              <tr>
                <td width="100%">
				<TABLE WIDTH="790" height="804" BORDER="0" CELLPADDING="0" CELLSPACING="0">
                  <!--DWLayoutTable-->
                    <tr>
                      <TD HEIGHT="20" colspan="2"  ALIGN="LEFT" VALIGN="MIDDLE" bgcolor="#009933" class="TDtitulo"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>:: 
                      3.2.19. 
                      Serie MATORRALES</b></font></td>
                    </tr>
					<tr>
                      <td width="788" align="center" valign="top" class="texto"><p align="justify" class="unnamed1" style="margin-bottom: .0001pt"><strong>Argiustol t&iacute;pico, limosa fina, mixta, t&eacute;rmica<br>
                      Capacidad de uso: IIIc</strong></p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;">Es un suelo profundo,  moderadamente bien drenado, desarrollado a partir de materiales lo&eacute;ssicos, de  textura franco limosa, vinculados a un paisaje de planos chatos ligeramente  deprimidos. Los primeros 21 cm (horizonte A) son de color pardo gris&aacute;ceo  oscuro, de textura franco limosa y estructura en bloques moderados. Luego pasa  a un horizonte m&aacute;s arcilloso (Bt textural), que se extiende hasta  los 52 cm de profundidad, de textura franco arcillo limosa y estructura en  prismas moderados, con barnices en la cara de los agregados y escasos moteados,  lo que indica un exceso de agua en el perfil en algunos per&iacute;odos. La transici&oacute;n  al material originario (horizonte C) es gradual, encontr&aacute;ndose &eacute;ste a una  profundidad de 76 cm; se trata de un material franco limoso, masivo y con  abundante calc&aacute;reo pulverulento diseminado en la masa del suelo. Los suelos de  esta Serie muestran una moderada limitaci&oacute;n clim&aacute;tica, derivada del r&eacute;gimen de  precipitaciones bajo el cual se encuentra. Estos suelos no presentan en general  otros impedimentos de orden f&iacute;sico-qu&iacute;mico que condicionen el crecimiento de  las plantas. La reacci&oacute;n en todo el perfil es ligeramente &aacute;cida a neutra y est&aacute;  bien provisto de materia org&aacute;nica.</p>
                        <p class="unnamed1" style="margin-bottom:6.0pt;text-align:justify;"><strong>Descripci&oacute;n del perfil t&iacute;pico:</strong></p>
                        <p align="justify" class="unnamed1">El perfil que  representa el modal, fue descrito a 13 Km al Oeste de la localidad de  Matorrales, departamento R&iacute;o Segundo, provincia de C&oacute;rdoba.</p>
                        <p align="justify" class="unnamed1"><strong><em>Ap</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0-21  cm; color en h&uacute;medo pardo gris&aacute;ceo oscuro a pardo gris&aacute;ceo muy oscuro (10YR3,5/2); franco limoso; estructura en bloques  subangulares medios moderados; friable en h&uacute;medo; ligeramente pl&aacute;stico;  ligeramente adhesivo; l&iacute;mite inferior abrupto, suave.</em></p>
                        <p align="justify" class="unnamed1"><strong><em>Bt</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 21-52  cm; color en h&uacute;medo pardo oscuro (7,5YR3/2); franco arcillo limoso; estructura  en prismas irregulares medios moderados y bloques subangulares medios  moderados; friable en h&uacute;medo; ligeramente pl&aacute;stico; ligeramente adhesivo;  comunes barnices h&uacute;micos-arcillosos finos; moteados escasos, finos y d&eacute;biles;  l&iacute;mite inferior gradual y suave.</em></p>
                        <p align="justify" class="unnamed1"><strong><em>BC</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 52-76  cm; color en h&uacute;medo pardo a pardo oscuro (7,5YR4/4); franco limoso a franco  arcillo limoso; estructura en prismas irregulares y bloques subangulares medios  moderados; friable en h&uacute;medo; ligeramente pl&aacute;stico; ligeramente adhesivo;  escasos barnices h&uacute;micos-arcillosos finos; moteados escasos, finos y d&eacute;biles;  l&iacute;mite inferior abrupto, suave.</em></p>
                        <p align="justify" class="unnamed1"><strong><em>Ck</em></strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 76 cm a +; color en h&uacute;medo  pardo (7,5YR4,5/4); franco limoso; masivo; muy friable en h&uacute;medo; no pl&aacute;stico;  no adhesivo; abundante calc&aacute;reo pulverulento en la masa del suelo.</em></p>
                        <p align="center" class="titulosTabla"><a name="cuadro26" id="cuadro26"></a><span class="titulosTabla"><strong>Cuadro  N&ordm;26</strong></span></p>
                        <p align="center" class="titulosTabla"><span class="titulosTabla"><strong>Datos anal&iacute;ticos Serie MATORRALES</strong></span></p>
                        <p class="titulosTabla"><strong>Situaci&oacute;n:  Latitud: 31&deg;42&rsquo;29&rdquo;S Longitud: 63&deg;39&rsquo;O Altitud: 276 m.s.n.m.</strong>                        </p>
                        <p class="titulosTabla" style="margin-bottom: .0001pt"><img src="cuadro26.JPG" width="580" height="518"> </p>
                        <p align="center">&nbsp;</p>                      </td>
                      <td width="5" height="784" nowrap>&nbsp;</td>
                    </tr>
                </table></td>
              </tr>
</table>
<!-- InstanceEndEditable -->
        
</body>
<!-- InstanceEnd --></html>
