<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/plantilla_suelos.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carta de Suelos - Cañada de Luque - San José de la Dormida (parcial)</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFED">
<!-- InstanceBeginEditable name="contenidos" -->
<table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><TABLE WIDTH="600" BORDER="0" CELLPADDING="0" CELLSPACING="0">
                    <TR> 
                      <TD WIDTH="600" HEIGHT="20"  ALIGN="LEFT" VALIGN="MIDDLE" bgcolor="#009933" class="unnamed1"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>:: 
                        3.3. DESCRIPCI&Oacute;N DE LAS UNIDADES CARTOGR&Aacute;FICAS</strong></font></td>
                    </tr>
                    <tr> 
                      <td width="624" height="644" valign="top" class="texto"> 
                        <p class="unnamed1">&nbsp;</p>
                        <p class="unnamed1">Las Cartas de Suelos muestran un conjunto de delineaciones, cada una  identificada con un s&iacute;mbolo. Todas las delineaciones que se identifican con el  mismo s&iacute;mbolo constituyen una Unidad Cartogr&aacute;fica de suelos. En este punto se  describen estas unidades que muestran los mapas, caracterizando cada una de  ellas desde el punto de vista de las Series de suelos que la componen y que  fueron precedentemente descriptas en el <a href="Clasificacion Suelos.htm#3.2">punto 3.2</a>. </p>
                        <p class="unnamed1">Ya se ha mencionado que las Unidades Cartogr&aacute;ficas pueden ser simples o  compuestas de acuerdo a si est&aacute;n integradas por uno o mas suelos. Las unidades  simples o consociaciones pueden tener hasta un 15% de inclusiones de otros  suelos (estas unidades cartogr&aacute;ficas puras o monot&aacute;xicas no se encuentran en  estas Hojas). Para la mayor&iacute;a de las unidades, que son compuestas, esto es  asociaciones y complejos de suelos, se ha estimado el porcentaje de  participaci&oacute;n de cada suelo en el total de la unidad. Para otras  unidades, no ha sido posible o no se ha estimado necesario determinar el grado  de participaci&oacute;n de cada suelo, por lo que no se consignan dichos porcentajes  (complejos indiferenciados e indeterminados).<br>
                          <br>
                            <br>  
                          <br>                        
                          <span class="unnamed1"><strong><a name="3.3.1"> </a>3.3.1. Asociaci&oacute;n de Series <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 60%; <a href="dss_LAEMILIA.html">LA  EMILIA</a> 20% y <a href="dss_LAEMILIA.html">LA EMILIA</a> en fase ligera a moderadamente erosionada por agua 20%.<br>
                            </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="byc1"></a>BYc1<br>
                            </strong></span><span class="naranja"><strong>Capacidad de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a></strong> <br>
                            </span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">75</a></strong> 
                            </span>                        </p>
                        <p class="unnamed1">Unidad  cartogr&aacute;fica que viene del Oeste desde la Carta de suelos de Jes&uacute;s Mar&iacute;a,  ubicada al Oeste de la   fotocarta Puesto del Rosario. Son planos suavemente  inclinados donde los suelos se han desarrollado sobre sedimentos aluviales o  derrames de desborde y loess redepositados. El gradiente es hacia el Este con  valores estimados pr&oacute;ximos al 0,5%. Esta unidad cartogr&aacute;fica pr&aacute;cticamente no  tiene limitantes importantes para su uso a excepci&oacute;n de una leve  susceptibilidad general a la erosi&oacute;n h&iacute;drica y la clim&aacute;tica moderada para toda  esta regi&oacute;n de la   fotocarta. El suelo dominante corresponde a los perfiles de la Serie <strong>Barranca Yaco</strong> considerado en la regi&oacute;n como uno de los que tienen la mejor aptitud.</p>
                        <p class="unnamed1">No obstante, algunas ligeras  ondulaciones o convexidades del relieve con gradientes un tanto mayores al  indicado (bordes de l&oacute;bulos de derrame), est&aacute;n ocupados por la Serie <strong>La Emilia</strong> y su fase erosionada por agua donde el suelo ha perdido aproximadamente 5 cm de su capa arable (fase  erosionada de la Serie). Este suelo tiene algo menos de retenci&oacute;n de humedad,  con d&eacute;bil desarrollo subsuperficial (horizonte B<sub>w</sub>).</p>
                        <p class="unnamed1">Esta unidad esta constituida por  suelos agr&iacute;colas: requieren pr&aacute;cticas de manejos simples y sencillas de  aplicar, destinadas a disminuir y evitar los procesos erosivos que a&uacute;n no se  manifiestas en forma generalizada. Esta susceptibilidad esta dada mas por la  longitud de las pendientes, que por el propio gradiente que es m&iacute;nimo para toda  la unidad.</p>
                        <span class="unnamed1"><strong><a name="3.3.2" id="3.3.2"> </a>3.3.2.  Complejo indiferenciado de Series <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a>; <a href="dss_LAEMILIA.html">LA EMILIA</a>; <a href="dss_PUERTAHIERROII.html">PUERTA DE HIERRO II</a>  y otros suelos de textura arenosa franca poco desarrollados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="BYc3" id="BYc3"></a>BYc3<br>
                        </strong></span><span class="naranja"><strong>Capacidad de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">55</a></strong> </span>
                        <p class="unnamed1">Unidades cartogr&aacute;ficas  ubicadas en la margen occidental de la fotocarta Candelaria. Son  abanicos aluviales y derrames de desbordes de forma longitudinal o alargados;  estos poseen diferencias importantes merced a la aptitud individual de sus  componentes. Los suelos se encuentran distribuidos o ubicados en el terreno de  una manera muy ca&oacute;tica y/o heterog&eacute;nea: no se ha logrado consignar con  precisi&oacute;n los porcentajes de participaci&oacute;n de ellos. Aparentemente tiene mayor  importancia en el complejo las Series Barranca Yaco y La Emilia, que comprenden  aproximadamente un 60% de la unidad cartogr&aacute;fica. Estas Series tienen solamente  la limitaci&oacute;n clim&aacute;tica propia de la regi&oacute;n.</p>
                        <p class="unnamed1">Integran tambi&eacute;n el  complejo, los derrames fluviales aparentemente mas recientes o provenientes de  corrientes hidr&aacute;ulicas o escurrimientos de mayor energ&iacute;a, que han generado  relieves y mesorrelieves ondulados con lomadas y peque&ntilde;as depresiones donde se  encuentran suelos de texturas m&aacute;s gruesas, con moderada a baja retenci&oacute;n de  humedad y baja fertilidad. Estos suelos afectan el uso general del complejo.</p>
                        <p class="unnamed1">Con relaci&oacute;n a su aptitud,  la unidad en general se encuentra en el l&iacute;mite agr&iacute;cola (Clase IV), no  obstante, en algunos sectores de reducidas dimensiones como algunos &ldquo;bajos&rdquo;  longitudinales de relieves mas tendidos o &aacute;reas intermedias, dominan las Series  La Emilia y Barranca Yaco, donde es factible la obtenci&oacute;n de mejores  rendimientos en las cosechas semejantes a los de la clase III.</p>
                        <span class="unnamed1"><strong><a name="3.3.3" id="3.3.3"> </a>3.3.3.  Asociaci&oacute;n de Series <a href="dss_BARRANCA_YACO.html">BARRANCA YACO </a>50%; <a href="dss_JESUSMARIA.html">JES&Uacute;S MAR&Iacute;A</a> 30% y <a href="dss_ELCORTIJO.html">EL CORTIJO</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="BYc4" id="BYc4"></a>BYc4<br>
                        </strong></span><span class="naranja"><strong>Capacidad de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice  de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">75</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica ubicada  sobre la margen occidental de las fotocartas del Oeste (Puesto del Rosario y  Candelaria). Constituyen pendientes regionales suaves hacia el Este, donde se  mezclan sedimentos lo&eacute;ssicos con derrames de desbordes distales. Son suelos que  no tienen limitantes en el perfil, a excepci&oacute;n de la clim&aacute;tica de car&aacute;cter  moderada. El relieve es muy homog&eacute;neo y plano, donde indistintamente pueden  encontrarse las Series indicadas o transiciones entre ellas, sin embargo, se  pueden observar en el terreno algunas suaves ondulaciones representadas donde  domina la Serie El   Cortijo, la cual presenta una limitante en el perfil dada por  una menor retenci&oacute;n de humedad que las otras dos Series mencionadas: la textura  superficial de la   Serie El Cortijo es m&aacute;s gruesa (franca a franco arenosa).</p>
                        <p class="unnamed1">En general son suelos  agr&iacute;colas, aptos para la implantaci&oacute;n de los cultivos de la regi&oacute;n con buenos  rendimientos en las cosechas.</p>
                        <span class="unnamed1"><strong><a name="3.3.4" id="3.3.4"> </a>3.3.4.  Complejo indiferenciado de Series <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a>; <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> en fase  acumulada; <a href="dss_LAEMILIA.html">LA EMILIA</a>; <a href="dss_ELCORTIJO.html">EL CORTIJO</a> en fase inclinada y suelos menores arenosos  poco desarrollados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="BYc5" id="BYc5"></a>BYc5</strong> <strong><br>
                        </strong></span><span class="naranja"><strong>Capacidad de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIec">IVec</a></strong> <strong><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">55</a></strong> </span>
                        <p class="unnamed1">Ambientes pertenecientes a  la pendiente regional suavemente inclinada hacia el Este ubicados en las cartas  im&aacute;genes Candelaria y Puesto del Rosario. Esas unidades cartogr&aacute;ficas tienen un  patr&oacute;n de distribuci&oacute;n de los suelos muy intrincado, con evidencias de  corrientes h&iacute;drica recientes y la presencia de suelos arenosos. Pueden  observarse ondulaciones menores con perfiles de suelos muy semejantes a los de  las Series La Emilia y El Cortijo (esta &uacute;ltima con leves deficiencias en la  retenci&oacute;n de humedad). Por otra parte, la Serie Barranca Yaco,  que ocupa sectores relativamente m&aacute;s bajos y/o planos, ha sido cubierta o  sepultada parcialmente por sedimentaci&oacute;n aluvial reciente proveniente de  erosi&oacute;n en c&aacute;rcavas o zanjas ubicadas aguas arriba. Esta depositaci&oacute;n es  est&eacute;ril (horizontes AC y C<sub>k</sub>) que desmejora la aptitud natural de  esta Serie, factor que gravita en la aptitud general del complejo. Este proceso  de sedimentaci&oacute;n de material est&eacute;ril puede continuar cubriendo otros suelos  f&eacute;rtiles, en la medida que contin&uacute;e el proceso erosivo aguas arriba.</p>
                        <p class="unnamed1">Las limitantes son: acumulaci&oacute;n,  peligro de acumulaci&oacute;n nociva y retenci&oacute;n de humedad en los otros suelos  mencionados que integran el complejo. La aptitud se encuentra en el l&iacute;mite  agr&iacute;cola (Clase IV). Cuando el espesor de la sedimentaci&oacute;n es importante (m&aacute;s  de 10 cm),  estos sectores o lotes son mas apropiados para la implantaci&oacute;n de pasturas.</p>
                        <span class="unnamed1"><strong><a name="3.3.5" id="3.3.5"> </a>3.3.5.</strong> <strong>Complejo  de Series <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 30%</strong>; <strong><a href="dss_LAEMILIA.html">LA  EMILIA</a> 30%</strong>; <strong><a href="dss_RIOPINTO.html">TERRAZAS DEL R&Iacute;O PINTO</a> 20%</strong> <strong>y</strong> <strong><a href="dss_LOSCOMETIERRA.html">LOS COMETIERRA</a>  20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="BYc6" id="BYc6"></a>BYc6<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIsc">IIIsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">58</a></strong> </span>
                        <p class="unnamed1">Comprende &aacute;reas de  derrames de desbordes proximales que constituyen los materiales originarios de  los suelos, normalmente dispuestos en forma de fajas. El relieve es suavemente  c&oacute;ncavo y con un ancho de pocos cientos de metros.</p>
                        <p class="unnamed1">Los sectores m&aacute;s planos  y/o homog&eacute;neos, est&aacute;n  ocupados por las Series Barranca Yaco y La Emilia que se encuentran en mayor  proporci&oacute;n. En las ondulaciones menores, especialmente en las convexidades, lo  hacen las Series Terrazas del R&iacute;o Pinto, de textura franco limosa y Los  Cometierra franco arenosa, ambas con d&eacute;bil desarrollo, medianamente f&eacute;rtiles  con deficiencias vinculadas a la retenci&oacute;n de humedad (mas susceptibles a las  sequ&iacute;as).</p>
                        <p class="unnamed1">Por otro lado, como inclusiones que  ocupan una superficie menor al 10%, suelen observarse en situaciones extremas  del paisaje, sectores de derrames de suelos arenosos poco diferenciados, estos  se observan en las fotocartas como delgados &ldquo;filetes&rdquo; o fajas con menor  desarrollo vegetativo con tonalidades m&aacute;s claras en las fotocartas.</p>
                        <p class="unnamed1">Los suelos que integran esta unidad  cartogr&aacute;fica, pueden estar ubicados sobre lechos arenosos no afectando  mayormente la aptitud natural de la unidad.</p>
                        <p class="unnamed1">Aptitud general: Uso agr&iacute;cola  (normal para la regi&oacute;n de clase III), excluyendo los sectores suavemente  elevados (paleoalbardones) donde domina la Serie Los Cometierra  de uso m&aacute;s restringido.</p>
                        <span class="unnamed1"><strong><a name="3.3.6" id="3.3.6"> </a>3.3.6. Complejo indiferenciado de Series <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a>; <a href="dss_LAEMILIA.html">LA EMILIA</a>;  <a href="dss_RIOPINTO.html">TERRAZAS DEL R&Iacute;O PINTO</a> y <a href="dss_LASMERCEDESII.html">LAS MERCEDES II</a>.</strong> <strong><br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo: </strong></span><span class="unnamed1"><strong><a name="BYc7" id="BYc7"></a>BYc7<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de Uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">60</a></strong> </span>
                        <p class="unnamed1">Estas unidades cartogr&aacute;ficas, muy difundidas  en la porci&oacute;n SO  de las fotocartas, consisten en v&iacute;as de escurrimiento temporarias moderadamente  manifiestas de relieve suavemente c&oacute;ncavo, orientados en el sentido de la  pendiente regional (Oeste-Este) y derrames actuales o subactuales de no m&aacute;s de 1 km de ancho. Estas unidades  recogen los escurrrimientos de subcuencas menores, conduciendo excedentes  h&iacute;dricos en forma concentrada por peque&ntilde;os cursos semipermanentes, que han  generado procesos erosivos de poca magnitud en algunas de las Series indicadas,  especialmente en Barranca Yaco y Mercedes II, que son las que se encuentran  normalmente ocupando los sectores de pocas decenas de metros de ancho en los  relieves mas deprimidos dentro de estas unidades cartogr&aacute;ficas.</p>
                        <p class="unnamed1">&nbsp;Son suelos aptos para ser destinados a  pr&aacute;cticas agr&iacute;colas, teniendo presente las peque&ntilde;as corridas de agua ya  mencionadas que pueden acentuar localmente el proceso erosivo.</p>
                        <span class="unnamed1"><strong><a name="3.3.7" id="3.3.7"> </a>3.3.7. Asociaci&oacute;n de Series <a href="dss_CANDELARIA.html">CANDELARIA</a> 50% y <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 50%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl1" id="cdl1"></a>Cdl1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">50</a></strong> </span>
                        <p class="unnamed1">Con este s&iacute;mbolo se identifican en  las fotocartas a extensos interfluvios ubicados en las fotocartas del Norte y  del Este. Los materiales parentales de los suelos son exclusivamente e&oacute;licos y  las limitantes, adem&aacute;s de las clim&aacute;ticas que en estas latitudes son moderadas a  severas, tienen una retenci&oacute;n de humedad que no es la optima por escaso  desarrollo subsuperficial (solo la presencia de un horizonte subsuperficial B<sub>w</sub>  con d&eacute;bil estructura en forma de bloques de la Serie Candelaria).</p>
                        <p class="unnamed1">Estas unidades est&aacute;n atravesadas de  Oeste a Este por corrientes o desag&uuml;es bien definidos, conformando unidades  cartogr&aacute;ficas diferentes se&ntilde;aladas en la cartograf&iacute;a.</p>
                        <p class="unnamed1">Los suelos tienen una aptitud  agr&iacute;cola de uso limitado por las razones expuestas, esencialmente los factores  vinculados a las altas temperaturas estivales (ver la descripci&oacute;n individual de  las Series en el punto anterior y las normas de manejo sugeridas para esta  clases de capacidad de uso en el <a href="manejo.htm">Cap&iacute;tulo N&ordm;4</a>).</p>
                        <span class="unnamed1"><strong><a name="3.3.8" id="3.3.8"> </a>3.3.8. Asociaci&oacute;n de Serie <a href="dss_CANDELARIA.html">CANDELARIA</a> moderadamente inclinada 40%;  <a href="dss_CANDELARIA.html">CANDELARIA</a> ligeramente erosionada 30% y <a href="dss_CANDELARIA.html">CANDELARIA</a> moderadamente erosionada por  agua 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl2" id="cdl2"></a>Cdl2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">44</a></strong> </span>
                        <p class="unnamed1">Esta unidad cartogr&aacute;fica comprende  pendientes cortas hacia desag&uuml;es principales, cauces y/o paleocauces bien  definidos de relieve netamente c&oacute;ncavos, con un gradiente que oscila entre 1 a 4%.</p>
                        <p class="unnamed1">Los procesos erosivos se manifiestan  de forma diversa, inclusive los suelos pueden haber perdido hasta la mitad de  su capa arable (erosi&oacute;n laminar) o en surcos, con procesos erosivos moderados,  en este &uacute;ltimo caso el uso mas adecuado del suelo es la implantaci&oacute;n de  pasturas.</p>
                        <p class="unnamed1">Los suelos de la Serie Candelaria  son f&eacute;rtiles con d&eacute;bil desarrollo subsuperficial, siendo la limitante m&aacute;s  importante el clima: altas temperaturas y precipitaciones escasas y err&aacute;ticas,  normalmente estivales.</p>
                        <p class="unnamed1">Aptitud general: l&iacute;mite agr&iacute;cola  (Clase IVec), con los sectores reducidos m&aacute;s erosionados aptos para pasturas  implantadas. Las pr&aacute;cticas de manejo deben estar destinadas a disminuir la  escorrent&iacute;a mediante pr&aacute;cticas agr&iacute;colas destinadas a mantener el m&aacute;ximo de  cobertura y estructura superficial y adem&aacute;s, deben estar acompa&ntilde;adas con  pr&aacute;cticas conservacionistas estructurales.</p>
                        <span class="unnamed1"><strong><a name="3.3.9" id="3.3.9"> </a>3.3.9.  Asociaci&oacute;n de Series <a href="dss_CANDELARIA.html">CANDELARIA</a> 40%; <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 40% y <a href="dss_ELTACO.html">EL TACO</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl3" id="cdl3"></a>Cdl3<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">52</a></strong> </span>
                        <p class="unnamed1">Unidades cartogr&aacute;ficas ubicadas  al&nbsp; Sur de la fotocarta La Posta,  constituidas por lomas y pendientes regionales muy suavemente inclinadas hacia  el Este con una leve influencia fluvial; &eacute;sta se advierte con nitidez en las  fotograf&iacute;as a&eacute;reas en forma de filetes de pocas decenas de metros de ancho,  conformando un suave microrrelieve apenas perceptible donde esta ubicada o  domina la Serie El Taco  sobre sedimentos fluviales o e&oacute;licos redepositados. El resto de los componentes  taxon&oacute;micos (Series Candelaria y Los Mistoles) con sus transiciones, ocupan  porcentualmente la gran mayor&iacute;a de esta unidad y se han desarrollado sobre  sedimentes lo&eacute;ssicos de textura franco limosa.</p>
                        <p class="unnamed1">Las Serie Candelaria y El Taco  tienen un leve desarrollo subsuperficial que aten&uacute;a ligeramente los efectos de  la sequ&iacute;a en los cultivos (horizonte B<sub>w</sub>), siendo la Serie Los Mistoles  la mas limitada en este sentido ya que carece de horizontes gen&eacute;ticos subsuperficiales  (perfil del tipo A-AC-C<sub>k</sub>).</p>
                        <p class="unnamed1">Los suelos son aptos para cultivos  limitados, seleccionando correctamente las secuencias de cultivos y alternando  con ciclos de pasturas (ver <a href="manejo.htm">Cap&iacute;tulo N&ordm;4</a>).</p>
                        <span class="unnamed1"><strong><a name="3.3.10" id="3.3.10"> </a>3.3.10. Asociaci&oacute;n de Series <a href="dss_CANDELARIA.html">CANDELARIA</a> 50%; <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 20% y <a href="dss_LAEMILIA.html">LA  EMILIA</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl4" id="cdl4"></a>Cdl4<br>
                        </strong></span><span class="naranja"><strong>Ca<strong>pacidad  de uso:</strong></strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a> <br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">62</a> </strong> </span>
                        <p class="unnamed1">Amplias unidades cartogr&aacute;ficas  ubicadas en la faja del cambio regional dentro de las capacidades de uso III  con la IV. Corresponde  a lomas suavemente onduladas con materiales lo&eacute;ssicos en superficie (Series  Candelaria y Los Mistoles). La influencia de derrames fluviales es d&eacute;bil, en  forma de derrames distales finos donde se ha desarrollado la Serie La Emilia.</p>
                        <p class="unnamed1">Las Series Candelaria y La Emilia  tienen una mejor aptitud por la presencia de desarrollo subsuperficial (B<sub>w</sub>),  mientras que Los Mistoles no lo tiene (perfil del tipo A-AC-C).</p>
                        <p class="unnamed1">Bas&aacute;ndose en el porcentaje de  participaci&oacute;n de los componentes ed&aacute;ficos de esta unidad, el uso y manejo puede  asimilarse a los de la   clase IIIc en l&iacute;mite con la clase IVc.</p>
                        <span class="unnamed1"><strong><a name="3.3.11" id="3.3.11"> </a>3.3.11. Asociaci&oacute;n en fase ligeramente erosionada (surcos) de Series  <a href="dss_CANDELARIA.html">CANDELARIA</a> 40%; <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 30% y <a href="dss_LAEMILIA.html">LA EMILIA</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl5" id="cdl5"></a>Cdl5<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">64</a></strong> </span>
                        <p class="unnamed1">Unidad amplia ubicada en el &aacute;rea  central de la   fotocarta Puesto del Rosario, conformando una pendiente  regional muy homog&eacute;nea de gradiente mayor al 0,5%. Los suelos se han  desarrollado mayoritariamente sobre sedimentos e&oacute;licos franco limosos  correspondiente a las Series Candelaria y Los Mistoles. En los en derrames  fluviales en menor medida se encuentra la Serie La Emilia,  un tanto mas f&eacute;rtil que las mencionadas.</p>
                        <p class="unnamed1">En este unidad cartogr&aacute;fica se  observan procesos de erosi&oacute;n h&iacute;drica en forma de surcos peque&ntilde;os de pocas  decenas de metros de ancho, que pasan de un lote a otro dispuestos  paralelamente a la de Oeste  a Este y a intervalos regulares. Estos surcos normalmente no afectan mas de 10 cm del horizonte  superficial de los perfiles de las Series indicadas.</p>
                        <p class="unnamed1">Adem&aacute;s, los suelos tienen las  propias limitantes del clima y otras menores vinculadas a la retenci&oacute;n de  humedad especialmente en la Serie Los Mistoles.</p>
                        <p class="unnamed1">Son suelos agr&iacute;colas de Clase IIIec  y las pr&aacute;cticas de manejo deben adaptarse a las consideraciones expuestas en el  Cap&iacute;tulo N&ordm;4, es decir, aquellas destinadas a conservar el agua del dentro del  perfil y disminuir la escorrent&iacute;a para desacelerar o evitar los procesos  erosivos, que aunque ligeros hasta el presente, pueden incrementarse  r&aacute;pidamente ante usos y manejos agr&iacute;colas demasiado intensos para esta aptitud  de las tierras.</p>
                        <span class="unnamed1"><strong><a name="3.3.12" id="3.3.12"> </a>3.3.12. Complejo indiferenciado de Series <a href="dss_CANDELARIA.html">CANDELARIA</a>; <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> y  suelos aluviales poco evolucionados de texturas franco arenosas.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl6" id="cdl6"></a>Cdl6<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">57</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica ubicada en el SE  de la   fotocarta Maquinista Gallini, constituida por &aacute;reas de  derrame muy heterog&eacute;neas con suelos aluviales poco diferenciados de texturas  gruesas, &eacute;stos se encuentran &iacute;ntimamente mezclados con la Serie Candelaria  y Los Mistoles.</p>
                        <p class="unnamed1">La diferencia de aptitud de las  Series mencionadas con los suelos fluviales de texturas gruesas, es gravitante  en la aptitud general del complejo: en consecuencia, para el uso y manejo mas  adecuado de las tierras comprendidas dentro de los lotes de esta unidad, es  conveniente la realizaci&oacute;n de estudios comparativos de detalle para separar los  suelos arenosos de los normales.</p>
                        <p class="unnamed1">En general la aptitud de la unidad  puede considerarse como de clase IVsc, por las presencia de los dep&oacute;sitos  gruesos fluviales con baja capacidad de retenci&oacute;n de humedad y fertilidad  moderada.</p>
                        <span class="unnamed1"><strong><a name="3.3.13" id="3.3.13"> </a>3.3.13. Asociaci&oacute;n de Series <a href="dss_CANDELARIA.html">CANDELARIA</a> 80% y <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="cdl7" id="cdl7"></a>Cdl7<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">57</a></strong> </span>
                        <p class="unnamed1">Amplias unidades cartogr&aacute;ficas con  suelos desarrollados exclusivamente sobre sedimentos e&oacute;licos (loess) sin  influencia fluvial. Son lomas suavemente elevadas muy homog&eacute;neas en la  fotocarta de Maquinista Gallini. Est&aacute;n ubicadas sobre el l&iacute;mite para los suelos  zonales de clase IIIc en el l&iacute;mite con la IVc.</p>
                        <p class="unnamed1">Se diferencia de la unidad Cdl1 porque  tiene un porcentaje mucho mayor de suelos con horizontes subsuperficiales m&aacute;s  desarrollados (bloques) y una mayor retenci&oacute;n de humedad (horizonte B<sub>w</sub>  para la Serie   Candelaria).</p>
                        <p class="unnamed1">Aptitud: Agr&iacute;cola con limitantes  clim&aacute;ticas moderadas. En el Cap&iacute;tulo N&ordm;4 se consignan las normas de manejo y  conservaci&oacute;n m&aacute;s adecuadas.</p>
                        <span class="unnamed1"><strong><a name="3.3.14" id="3.3.14"> </a>3.3.14. Complejo indeterminado de suelos aluviales arenosos poco  desarrollados y en capas vinculados a paleocauces.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo  :</strong></span><span class="unnamed1"><strong> <a name="co16" id="co16"></a>Co16<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIIsc">VIIsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">23</a></strong> </span>
                        <p class="unnamed1">Con este s&iacute;mbolo se identifica a una  peque&ntilde;a unidad cartogr&aacute;fica que proviene del mosaico adyacente (Jes&uacute;s Mar&iacute;a),  correspondiente a cauces o paleocauces.</p>
                        <p class="unnamed1">Se han observado suelos con  gravillas y/o capas de diferentes texturas, especialmente arenosas con c&aacute;rcavas  o zanjas longitudinales y barrancos a veces profundos originados por corrientes  fluviales intermitentes, que normalmente dificultan o directamente impiden el  paso de la maquinaria.</p>
                        <p class="unnamed1">La topograf&iacute;a, la presencia de  corrientes h&iacute;dricas superficiales intermitentes y la retenci&oacute;n de humedad de  los suelos en sectores laterales en forma de peque&ntilde;os albardones adyacentes a  los cursos de agua, determinan que estas tierras deban ser destinadas a campos  naturales de pastoreo o bien, en algunos peque&ntilde;os sectores escogidos, a la  implantaci&oacute;n de pasturas o eventualmente cultivos agr&iacute;colas muy limitados. Una  gran parte de esta unidad est&aacute; cubierta por la vegetaci&oacute;n natural del bosque  chaque&ntilde;o. La unidad m&aacute;s representativa corresponde al cauce, paleocauces y  otros sectores vinculados al arroyo Los Mistoles. Esta unidad incluye  obviamente sectores comprendidos dentro de las l&iacute;neas de rivera, afectados  parcialmente por inundaciones peri&oacute;dicas.</p>
                        <span class="unnamed1"><strong><a name="3.3.15" id="3.3.15"> </a>3.3.15. Complejo indeterminado de suelos arenosos poco desarrollados y  en capas con erosi&oacute;n lineal severa y paleocauces hidrom&oacute;rficos.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="co17" id="co17"></a>Co17<br>
                        C</strong></span><span class="naranja"><strong>apacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a> <br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">25</a></strong> </span>
                        <p class="unnamed1">Peque&ntilde;a unidad que proviene de la  carta de suelos adyacente del Oeste (Jes&uacute;s Mar&iacute;a), representado por ambientes  fluviales vinculados a paleocorrientes, con la presencia de sedimentos  relativamente recientes, de texturas normalmente arenosas y/o en capas de  diferente granulometr&iacute;a con zanjas y/o c&aacute;rcavas. En los bordes de las v&iacute;as o  paleocauces fluviales, a&uacute;n existen como protectores de riveras, restos de la  vegetaci&oacute;n natural del bosque chaque&ntilde;o. Aptitud: pastoreo sobre especies  nativas.</p>
                        <span class="unnamed1"><strong><a name="3.3.16" id="3.3.16"> </a>3.3.16. Complejo indeterminado de suelos arenosos poco desarrollados de  conos y abanicos aluviales.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo: <a name="co20" id="co20"></a></strong></span><span class="unnamed1"><strong>Co20<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIes">VIes</a></strong><br> 
                        </span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">36</a></strong> </span>
                        <p class="unnamed1">Unidad menor ubicada sobre el l&iacute;mite  occidental de la   fotocarta Candelaria. Son peque&ntilde;os dep&oacute;sitos arenosos, areno  francos y francos, distribuidos en forma muy heterog&eacute;nea, con gradientes  locales pr&oacute;ximos al 2%. Las limitantes m&aacute;s importantes son: la baja retenci&oacute;n  de humedad, fertilidad y las clim&aacute;ticas generales de la regi&oacute;n. Unidad apta  para la implantaci&oacute;n de pasturas o pastoreo sobre especies nativas.</p>
                        <span class="unnamed1"><strong><a name="3.3.17" id="3.3.17"> </a>3.3.17. Complejo indeterminado de suelos de valles interserranos y  abanicos aluviales vinculados a afloramientos y rocas sedimentarias  conglomer&aacute;dicas, con suelos aluviales profundos.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="co23" id="co23"></a>Co23<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVes">IVes</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">58</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica de tama&ntilde;o  reducido con gradientes que pueden llegar al 2%. Se incluyen en esta unidad a suelos  desarrollados sobre sedimentos aluviales de granulometr&iacute;as medias y gruesas con  otros (en forma de peque&ntilde;os relictos) ubicados sobre sedimentos e&oacute;licos franco  limosos. Dentro de esta heterogeneidad, la mayor&iacute;a de las tierras  individualmente pueden dedicarse a pr&aacute;cticas agr&iacute;colas teniendo presente las  limitaciones: susceptibilidad a la erosi&oacute;n h&iacute;drica, retenci&oacute;n de h&uacute;medad y  clim&aacute;ticas.</p>
                        <span class="unnamed1"><strong><a name="3.3.18" id="3.3.18"> </a>3.3.18. Complejo indeterminado de suelos vinculados a cauces y  paleocauces de los Arroyos Jes&uacute;s Mar&iacute;a, Los Mistoles y otros.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="co44" id="co44"></a>Co44</strong> <br>
                        </span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIes">VIes</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">22</a></strong> </span>
                        <p class="unnamed1">Ambientes fluviales longitudinales y  c&oacute;ncavos, donde dominan en superficie granulometr&iacute;as diversas: limosas, franco  arenosas en capas y a&uacute;n con algunos rodados provenientes de las sierras del  Oeste, aparentemente de depositaci&oacute;n reciente. Generalmente estos sedimentos  han sepultado suelos con mejor aptitud y buen desarrollo gen&eacute;tico (de perfil  del tipo A-B<sub>t</sub>-BC-C: suelos enterrados) como se puede observar en los  barrancos de las propias v&iacute;as fluviales. Se incluyen aqu&iacute; suelos parcialmente  inundables dependiendo de su posici&oacute;n en el relieve y su proximidad al cauce  intermitente o paleocauce.</p>
                        <p class="unnamed1">Aptitud general: implantaci&oacute;n de  pasturas o eventualmente, en sectores menores escogidos no inundables con  suelos de texturas medias superficiales, agricultura limitada.</p>
                        <span class="unnamed1"><strong><a name="3.3.19" id="3.3.19"> </a>3.3.19. Complejo indeterminado de abanicos aluviales distales con suelos  franco arenosos poco diferenciados y lo&eacute;ssicos zonales, parcialmente sepultados  por sedimentaci&oacute;n reciente.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="co45" id="co45"></a>Co45<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#claseVIsc">VIsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">37</a></strong> </span>
                        <p class="unnamed1">Este complejo incluye suelos de  sobre abanicos aluviales y derrames de desborde de granulometr&iacute;a variada y  producto de canalizaciones del antiguo cauce del r&iacute;o Jes&uacute;s Mar&iacute;a, en el mosaico  Maquinista Gallini. Se destaca por la heterogeneidad de los procesos de  sedimentaci&oacute;n reciente y subactual muy din&aacute;micos, requiri&eacute;ndose para un uso mas  adecuados de los lotes la comprobaci&oacute;n &ldquo;in situ&rdquo; de los procesos indicados. </p>
                        <p class="unnamed1">En general el proceso de sedimentaci&oacute;n  es generalizado con materiales de poca fertilidad, no obstante, pueden existir  &aacute;reas menores donde domina la Serie Candelaria, tal como est&aacute; descripta en el  perfil modal, sin la acumulaci&oacute;n nociva y ser apta para pr&aacute;cticas agr&iacute;colas.</p>
                        <span class="unnamed1"><strong><a name="3.3.20" id="3.3.20"> </a>3.3.20. Asociaci&oacute;n de Series <a href="dss_ELBANADO.html">EL BA&Ntilde;ADO</a> 40%; <a href="dss_ELRODEO.html">EL RODEO </a>30% y <a href="dss_LOSSAUCES.html">LOS SAUCES</a>  30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="eb&ntilde;" id="eb&ntilde;"></a>EB&ntilde;<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">57</a></strong> </span>
                        <p class="unnamed1">Esta asociaci&oacute;n se vincula a v&iacute;as de  escurrimiento bien manifiestas con suelos desarrollados a partir de sedimentos  fluviales o e&oacute;licos redepositados. Presentan una buena estructura superficial,  bien provistos de materia org&aacute;nica (fertilidad natural) y por lo general con  horizontes superiores engrosados (m&aacute;s de 20 cm). Son bien a moderadamente bien drenados  especialmente en las &aacute;reas centrales donde domina la Serie El Ba&ntilde;ado  m&aacute;s arcillosa subsuperficialmente (fuerte B textural) y totalmente libre de  sales o &aacute;lcalis.</p>
                        <p class="unnamed1">Integran adem&aacute;s esta asociaci&oacute;n en  la proporci&oacute;n restante la   Serie El Rodeo y Los Sauces de menor desarrollo  subsuperficial y buena retenci&oacute;n de humedad.</p>
                        <p class="unnamed1">Estas unidades constituyen o se  denominan en la regi&oacute;n como &ldquo;ca&ntilde;adas&rdquo;. Tienen un ancho que var&iacute;a entre 200 a 500 m. Receptan las aguas de  escorrent&iacute;a de las partes mas altas de las pendientes y lomas adyacentes que  favorece la provisi&oacute;n de humedad, mitigando los efectos de la sequ&iacute;a acentuada  al Norte de la zona de estudio.</p>
                        <p class="unnamed1">Estas &ldquo;ca&ntilde;adas&rdquo; fueron las que  primero se desmontaron desde principios del siglo 20, precisamente por las  razones expuestas.</p>
                        <p class="unnamed1">Se pueden observar en el &aacute;rea central  de estos desag&uuml;es, los comienzos de procesos erosivos h&iacute;dricos lineales,  generados por el incremento del escurrimiento ante el uso mas intensivo de la  tierra.</p>
                        <span class="unnamed1"><strong><a name="3.3.21" id="3.3.21"> </a>3.3.21. Complejo de Series <a href="dss_ELBANADO.html">EL BA&Ntilde;ADO</a> 30%; <a href="dss_ELRODEO.html">EL RODEO</a> 30%; <a href="dss_LOSSAUCES.html">LOS SAUCES</a> 20% y  20% de suelos menores areno francos poco diferenciados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="eb&ntilde;2" id="eb&ntilde;2"></a>EB&ntilde;2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">54</a></strong> </span>
                        <p class="unnamed1">Unidades cartogr&aacute;ficas representadas  por ambientes longitudinales de relieve c&oacute;ncavo o suavemente c&oacute;ncavo. Los  suelos poseen buena aptitud agr&iacute;cola: son f&eacute;rtiles, con buena retenci&oacute;n de  humedad, sin salinidad ni alcalinidad.</p>
                        <p class="unnamed1">Se pueden observar peque&ntilde;os bordos o  albardones y cauces ef&iacute;meros intermitentes, conformando un suave mesorrelieve  fluvial subparalelo de pocas decenas de metros de ancho, donde se encuentran  los suelos arenosos. Estos contrastan notablemente con los suelos de las Series  indicadas desmejorando levemente la aptitud general del complejo.</p>
                        <p class="unnamed1">Aptitud: l&iacute;mite agr&iacute;cola con  selecci&oacute;n de especies alternando con ciclos ganaderos.</p>
                        <span class="unnamed1"><strong><a name="3.3.22" id="3.3.22"> </a>3.3.22. Complejo de Series <a href="dss_LASELVA.html">ESTANCIA LA SELVA</a> 40%; <a href="dss_LAEMILIA.html">LA EMILIA</a> en fase  moderadamente salina en profundidad 30% y 30% de suelos menores moderados a  fuertemente alcalinos degradados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="els1" id="els1"></a>ELS1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIws">VIws</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">26</a></strong> </span>
                        <p class="unnamed1">Peque&ntilde;as unidades ubicadas en la  margen oriental de las fotocartas Maquinista Gallini y Ca&ntilde;ada de Luque. La  posici&oacute;n en el relieve es ligeramente deprimida en transici&oacute;n entre la Pampa  alta o Planicie Fluvio E&oacute;lica y la Pampa Plana.</p>
                        <p class="unnamed1">Es un complejo de suelos con un  patr&oacute;n de distribuci&oacute;n muy intrincado donde domina la Serie Estancia La  Selva que tiene alcalinidad s&oacute;dica subsuperficial (horizonte n&aacute;trico) asociada  a la Serie La Emilia  de mejor aptitud con alcalinidad en profundidad. Integra tambi&eacute;n el complejo  una serie de perfiles donde el proceso de lavado de arcillas y materia org&aacute;nica  del horizonte superficial es muy intenso (Natrustalf), en estas &ldquo;manchas&rdquo; no  prosperan los cultivos labrados comunes de la regi&oacute;n, not&aacute;ndose cierto  encharcamiento peri&oacute;dico por deficiencias en el drenaje. La presencia de estos  &uacute;ltimos suelos y los de la   Serie Estancia La Selva, limitan el uso agr&iacute;cola debi&eacute;ndose  dedicarse a la implantaci&oacute;n de pasturas. No obstante, algunos sectores  escogidos de reducidas dimensiones, donde domina la Serie La Emilia,  pueden destinarse a un uso agr&iacute;cola limitado.</p>
                        <span class="unnamed1"><strong><a name="3.3.23" id="3.3.23"> </a>3.3.23. Complejo de Series <a href="dss_ESTACIONMACHA.html">ESTACI&Oacute;N MACHA</a> 50%; <a href="dss_RODEOVIEJO.html">RODEO VIEJO</a> 30% y <a href="dss_PUESTOJACINTO.html">PUESTO  JACINTO</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo  :</strong></span><span class="unnamed1"><strong> <a name="ema1" id="ema1"></a>EMa1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">20</a></strong> </span>
                        <p class="unnamed1">Unidades de muy reducidas  dimensiones correspondientes a sierras bajas e intermedias, separadas del  cuerpo principal de la   Sierra Norte de C&oacute;rdoba. Los suelos se han desarrollado  incipientemente sobre rocas conglomer&aacute;dicas y otras rocas duras (con contacto  l&iacute;tico o paral&iacute;tico a pocos cent&iacute;metros de la superficie).</p>
                        <p class="unnamed1">La Serie Estaci&oacute;n Macha, dominante en el complejo, posee  textura liviana y gravillas en contacto con la roca meteorizada parcialmente a  menos de 18 cm  de profundidad, ocupando laderas muy inclinadas.</p>
                        <p class="unnamed1">Donde el valor del gradiente es  menor, existe un horizonte superior a 20 cm de espesor y luego la roca: Serie Rodeo  Viejo.</p>
                        <p class="unnamed1">Por &uacute;ltimo en peque&ntilde;as concavidades  o peque&ntilde;os valles se encuentra la Serie Puesto Jacinto,  caracterizada por ser mas profunda con texturas intermedias francas o m&aacute;s  livianas; en estos peque&ntilde;os valles es factible la incorporaci&oacute;n o siembra de  pasturas.</p>
                        <p class="unnamed1">Las limitantes de toda la unidad son  las siguientes: profundidad efectiva, pendiente, pedregosidad, rocosidad,  suelos someros, baja retenci&oacute;n de humedad y susceptibilidad a la erosi&oacute;n.</p>
                        <p class="unnamed1">Aptitud general: Campos naturales de  pastoreo a excepci&oacute;n de los vallecitos mencionados.</p>
                        <span class="unnamed1"><strong><a name="3.3.24" id="3.3.24"> </a>3.3.24. Asociaci&oacute;n de Series <a href="dss_ELTACO.html">EL TACO</a> 60% y <a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a> en fase  moderadamente inclinada 40%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="etc1" id="etc1"></a>ETc1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">54</a></strong> </span>
                        <p class="unnamed1">Esta unidad corresponde a sectores  moderadamente inclinados con pendiente dominante entre 1 a 3%, ubicados en el Oeste  del fotomosaico Las Pe&ntilde;as. La Serie Sebasti&aacute;n Elcano se ha desarrollado  ligeramente sobre sedimentos e&oacute;licos y El Taco sobre materiales fluvio e&oacute;licos,  esta &uacute;ltima algo mas profunda (perfil tipo A-B<sub>w</sub>-BC-C) con mejor  retenci&oacute;n de humedad.</p>
                        <p class="unnamed1">No se han observado hasta el  presente procesos erosivos significativos, no obstante, en virtud a la  pendiente, se requieren pr&aacute;cticas de manejo destinadas a evitarlos en un futuro  cercano.</p>
                        <span class="unnamed1"><strong><a name="3.3.25" id="3.3.25"> </a>3.3.25. Asociaci&oacute;n en fase moderada a severamente erosionada por agua de  Series </strong></span><a href="dss_ELTACO.html"><strong>EL TACO</strong> </a><span class="unnamed1"><strong>60% y </strong></span><span class="links"><strong><a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a></strong></span><span class="unnamed1"><strong> 40%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="etc2" id="etc2"></a>ETc2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span> <strong><a href="manejo_clasificacion.htm#claseVIec">VIec</a></strong><span class="naranja"><strong><br>
                                                </strong></span>                        <span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">43</a></strong> </span>
                        <p class="unnamed1">Ambientes menores en el sector NO de  la fotocarta Las   Pe&ntilde;as, pr&oacute;ximas o vinculadas a las v&iacute;as de desag&uuml;e bien  manifiestas. Son pendientes cortas y medias con gradientes pr&oacute;ximos al 3%. Se  observan procesos erosivos y los suelos han perdido hasta mas de la mitad de la  capa arable (erosi&oacute;n h&iacute;drica de tipo laminar y tambi&eacute;n en surcos).</p>
                        <p class="unnamed1">Algunos sectores escogidos, donde  los procesos erosivos no son tan intensos, pueden dedicarse a agricultura  incluyendo en el uso y manejo, rotaciones mas prolongadas con pasturas. En  general las pr&aacute;cticas de manejo deben ser m&aacute;s complejas, tanto agron&oacute;micas  (rotaciones con pasturas) como ingenieriles (terrazas, desag&uuml;es vegetados,  etc.).</p>
                        <span class="unnamed1"><strong><a name="3.3.26" id="3.3.26"> </a>3.3.26. Asociaci&oacute;n de Series <a href="dss_ELTACO.html">EL TACO</a> 70% y <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="etc3" id="etc3"></a>ETc3<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#4.1.2">57</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica amplia del Norte  del &aacute;rea de trabajo ubicada al Este de la localidad de Las Pe&ntilde;as. Los suelos se  han desarrollado preferentemente sobre sedimentos de derrames de desbordes  distales finos y en menor medida sobre materiales e&oacute;licos. Dentro de un relieve  plano con ligera pendiente regional hacia el este, se observa en las  fotocartas, una textura conformada por tonos diversos en forma de &ldquo;filetes&rdquo; de  pocos metros de ancho en donde los sectores m&aacute;s oscuros est&aacute;n dominados por la Serie El Taco (de  perfil A-B<sub>w</sub>-BC-C) y los m&aacute;s claros por la Serie Los Mistoles  con perfil del tipo A-AC-C (d&eacute;bil desarrollo) con menor retenci&oacute;n de humedad.</p>
                        <p class="unnamed1">Aptitud: L&iacute;mite agr&iacute;cola  esencialmente por factores clim&aacute;ticos (limitante moderada a severa).</p>
                        <span class="unnamed1"><strong><a name="3.3.27" id="3.3.27"> </a>3.3.27. Complejo de Series <a href="dss_ELTACO.html">EL TACO</a> 50% y <a href="dss_LOSMISTOLES.html">LOS MISTOLES </a>50%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="etc4" id="etc4"></a>ETc4<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">55</a></strong> </span>
                        <p class="unnamed1">Sectores amplios bastante alejados  de las sierras del Oeste, donde los suelos de lomas e&oacute;licas de la Serie Los Mistoles  ocupan aproximadamente igual proporci&oacute;n que los de la Serie El Taco.</p>
                        <p class="unnamed1">Los l&iacute;mites locales entre ambos  suelos son muy poco evidentes siendo el patr&oacute;n de distribuci&oacute;n entre ambos muy  heterog&eacute;neo y el mesorrelieve muy poco marcado. Abundan los perfiles de  transici&oacute;n entre ambos (ver descripci&oacute;n de las Series en el punto anterior).</p>
                        <p class="unnamed1">Aptitud l&iacute;mite agr&iacute;cola con cultivos  escogidos y necesaria rotaci&oacute;n con pasturas.</p>
                        <span class="unnamed1"><strong><a name="3.3.28" id="3.3.28"> </a>3.3.28. Complejo indiferenciado de Series <a href="dss_LOSCOMETIERRA.html">LOS COMETIERRA</a>; <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a>  y suelos arenosos poco diferenciados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lcm1" id="lcm1"></a>LCm1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIsc">VIsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">24</a></strong> </span>
                        <p class="unnamed1">Sectores de reducidas dimensiones ubicados lateralmente y/o en los  tramos finales de paleocorrientes o v&iacute;as de desag&uuml;e, depositados por eventos  fluviales importantes (alta energ&iacute;a), conformando dep&oacute;sitos gruesos de  albardones (textura franca y areno franca).</p>
                        <p class="unnamed1">La Serie Los   Cometierra tienen un perfil tipo  A-AC-C, franco arenoso asociado a otros suelos de texturas mas gruesas a&uacute;n,  ambos ocupando los sectores altos del relieve. En las partes mas planas o  deprimidas domina la   Serie Barranca Yaco de buena aptitud.</p>
                        <p class="unnamed1">Las limitantes generales de la unidad cartogr&aacute;fica est&aacute;n dadas por  baja retenci&oacute;n de humedad, moderada fertilidad y la clim&aacute;tica acentuada por  baja capacidad de retenci&oacute;n de agua en los sectores m&aacute;s altos de texturas  livianas.</p>
                        <p class="unnamed1">Aptitud: Pasturas implantadas.</p>
                        <span class="unnamed1"><strong><a name="3.3.29" id="3.3.29"> </a>3.3.29. Asociaci&oacute;n en fase moderadamente inclinada de Series <a href="dss_LAEMILIA.html">LA EMILIA</a>  60% y <a href="dss_ELCORTIJO.html">EL CORTIJO</a> 40%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem1" id="lem1"></a>LEm1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">73</a></strong> </span>
                        <p class="unnamed1">Son ambientes de origen  eminentemente fluvial de derrames distales de desbordes. Los gradientes oscilan  entre 1 a  3%.</p>
                        <p class="unnamed1">En los sectores mas altos domina la Serie La Emilia  sobre sedimentos de textura franco limosos en todo el perfil (horizonte  subsuperficial ligeramente enriquecido en arcillas iluviales). Integra dem&aacute;s la  asociaci&oacute;n la Serie   El Cortijo ubicada en situaci&oacute;n de media loma (bordes de  peque&ntilde;os l&oacute;bulos de derrames) que en superficie posee textura franca a franco  arenosa (menor retenci&oacute;n de humedad) y enriquecimiento de arcilla incipiente  subsuperficial.</p>
                        <p class="unnamed1">Limitantes: clim&aacute;tica moderada a  ligera, susceptibilidad a la erosi&oacute;n h&iacute;drica y en menor medida retenci&oacute;n de  humedad en la Serie   El Cortijo.</p>
                        <span class="unnamed1"><strong><a name="3.3.30" id="3.3.30"> </a>3.3.30. Asociaci&oacute;n de Series <a href="dss_LAEMILIA.html">LA EMILIA</a> 50%; <a href="dss_ELCORTIJO.html">EL CORTIJ</a>O 25% y <a href="dss_BARRANCA_YACO.html">BARRANCA  YACO</a> 25%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem2" id="lem2"></a>LEm2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso</strong></span><span class="unnamed1"><strong>: <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">76</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica de derrames  fluviales con pendientes regionales muy suaves menor al 0,5%, ubicada al NO del  mosaico Candelaria. Los suelos se han desarrollado sobre derrames o abanicos  aluviales distales (mas alejados de las sierras), mezclados con sedimentos  lo&eacute;ssicos.</p>
                        <p class="unnamed1">Se destaca por su porcentaje de  participaci&oacute;n la Serie   La Emilia que ocupa los sectores planos de la pendiente  regional. En las partes suavemente deprimidos domina la Serie Barranca Yaco.  Por &uacute;ltimo, la Serie   El Cortijo ocupa los bordes de los l&oacute;bulos de los derrames o  partes intermedias del relieve, donde la pendiente puede ser localmente mayor  que la general.</p>
                        <p class="unnamed1">La &uacute;nica deficiencia en el perfil  del suelo, de car&aacute;cter ligero, corresponde a la Serie El Cortijo  por retenci&oacute;n de la humedad en superficie.</p>
                        <p class="unnamed1">La aptitud general de la unidad es  agr&iacute;cola, se requiere adoptar pr&aacute;cticas de manejo destinadas a conservar la  humedad y otras sencillas de aplicar para evitar en el futuro la erosi&oacute;n  h&iacute;drica.</p>
                        <span class="unnamed1"><strong><a name="3.3.31" id="3.3.31"> </a>3.3.31. Complejo en fase moderadamente inclinada y ligeramente  erosionada de Series <a href="dss_LAEMILIA.html">LA EMILIA</a> 40%; <a href="dss_AltoGrande.htm">ALTO GRANDE</a> 30% y <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem3" id="lem3"></a>LEm3<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">64</a></strong> </span>
                        <p class="unnamed1">Unidades menores ubicadas al este de  Puesto del Rosario. Los suelos muestran evidencias de erosi&oacute;n ligera laminar y  en surcos (laminar en la media loma alta y en surcos en la media loma baja y  pie de loma). La   Serie Alto Grande se encuentra en los sectores altos de las  pendientes, Barranca Yaco en media loma baja y pie de loma y la Serie El Cortijo en  situaciones intermedias. Las limitantes son la erosi&oacute;n actual ligera (el suelo  ha perdido hasta 5 cm  de la capa arable) y riesgo moderado. En consecuencia, para la conservaci&oacute;n del  recurso se requiere adoptar pr&aacute;cticas destinadas a controlar este proceso de  degradaci&oacute;n. Otra limitante ligera consiste en deficiencias en la retenci&oacute;n de  humedad de las Series Alto Grande y La Emilia.</p>
                        <span class="unnamed1"><strong><a name="3.3.32" id="3.3.32"> </a>3.3.32. Complejo en fase ligera a moderadamente inclinada de Series <a href="dss_LAEMILIA.html">LA  EMILIA</a> 40%; <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 20%; <a href="dss_CANDELARIA.html">CANDELARIA</a> 20% y 20% de suelos menores  ligeramente erosionados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem4" id="lem4"></a>LEm4<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">64</a></strong> </span>
                        <p class="unnamed1">Sector ubicado al&nbsp; Sur de la localidad de las Pe&ntilde;as, con suelos  desarrollados mayoritariamente a partir de derrames de desbordes distales de  texturas intermedias de las Series La Emilia y Barranca Yaco. Esta &uacute;ltima con  excelente retenci&oacute;n de humedad por la presencia de horizontes subsuperficiales  enriquecidos en arcillas iluviales y en menor medida la Serie La Emilia.</p>
                        <p class="unnamed1">Por otro lado, sobre sedimentos e&oacute;licos  franco limosos (loess) se ha desarrollado incipientemente la Serie Candelaria  en situaciones suavemente elevadas del paisaje.</p>
                        <p class="unnamed1">Adem&aacute;s, a causa de las pendientes  regionales hacia el este, suaves pero largas, se han comenzado a observar  algunos procesos erosivos que afectan aproximadamente un 20% de los suelos.</p>
                        <p class="unnamed1">Aptitud: agr&iacute;cola con pr&aacute;cticas  destinadas a evitar los procesos erosivos y almacenar agua en el perfil.</p>
                        <span class="unnamed1"><strong><a name="3.3.33" id="3.3.33"> </a>3.3.33. Complejo de Series <a href="dss_LAEMILIA.html">LA EMILIA</a> 40%; <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 25%; <a href="dss_CANDELARIA.html">CANDELARIA</a>  25% y 10% de suelos menores arenosos y franco arenosos poco diferenciados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem5" id="lem5"></a>LEm5<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">68</a></strong> </span>
                        <p class="unnamed1">Unidades cartogr&aacute;ficas ubicadas al  SE de la localidad de Las Pe&ntilde;as en una suave pendiente regional, con dominio de  suelos sobre sedimentos de derrames medios y finos (Series La Emilia y Barranca  Yaco) y en menor medida por perfiles sobre sedimentos e&oacute;licos (loess) de la Serie Candelaria.</p>
                        <p class="unnamed1">Se pueden observar, en algunos  sectores reducidos, la presencia de suelos m&aacute;s arenosos no bien definidos  taxon&oacute;micamente que afectan puntualmente el sitio donde se encuentran.</p>
                        <p class="unnamed1">La aptitud general del complejo es  agr&iacute;cola con limitante clim&aacute;tica moderada.</p>
                        <span class="unnamed1"><strong><a name="3.3.34" id="3.3.34"> </a>3.3.34. Asociaci&oacute;n de Series <a href="dss_LAEMILIA.html">LA EMILIA</a> 40%; <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 20%; <a href="dss_LOSMISTOLES.html">LOS  MISTOLES </a>20% y <a href="dss_RIOPINTO.html">TERRAZAS DEL R&Iacute;O PINTO</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem6" id="lem6"></a>LEm6<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#4.1.2">70</a></strong> </span>
                        <p class="unnamed1">Derrames distales que tienen  aproximadamente una composici&oacute;n taxon&oacute;mica semejante a la unidad anteriormente  descripta. Est&aacute;n ubicados aguas abajo de los derrames concentrados o v&iacute;as de desag&uuml;e  bien definidos, con amplia difusi&oacute;n en las fotocartas Candelaria, Maquinista  Gallini y Puesto del Rosario. Se observa la presencia, en sectores suavemente  elevados de la Serie   Terrazas del R&iacute;o Pinto, franco limosa de origen fluvial, que  tiene una ligera limitante en virtud de su falta de desarrollo subsuperficial  (perfil del tipo A-AC-C). En la Series La Emilia y Los Mistoles los problemas en  este sentido son menores y en Barranca Yaco pr&aacute;cticamente no existen, merced al  enriquecimiento subsuperficial de arcillas iluviales (mejor reserva de humedad  en el subsuelo).</p>
                        <span class="unnamed1"><strong><a name="3.3.35" id="3.3.35"> </a>3.3.35. Complejo de Series <a href="dss_LAEMILIA.html">LA EMILIA</a> 40%; <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> en fase alcalina  en profundidad 30% y <a href="dss_LASELVA.html">ESTANCIA LA SELVA</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lem7" id="lem7"></a>LEm7<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">43</a></strong> </span>
                        <p class="unnamed1">Peque&ntilde;os sectores suavemente  deprimidos o plano c&oacute;ncavos o &aacute;reas intermedias ubicadas al este de la fotocarta Ca&ntilde;ada  de Luque y Maquinista Gallini, en la transici&oacute;n entre la Planicie Fluvio E&oacute;lica  y la Pampa Plana.</p>
                        <p class="unnamed1">Es un complejo de suelos donde  alternan en forma ca&oacute;tica los perfiles de la Serie La Emilia de  excelente aptitud, con la   Serie Los Mistoles con alcalinidad s&oacute;dica en profundidad  (debajo de 50 cm).</p>
                        <p class="unnamed1">Integran tambi&eacute;n el complejo un 30%  estimado de la Serie   Estancia La Selva que se encuentra afectada severamente por  alcalinidad subsuperficial como consecuencia de la presencia de arcillas  s&oacute;dicas en el subsuelo, que condicionan y hasta impiden el desarrollo  radicular, observ&aacute;ndose el t&iacute;pico manchoneo en los cultivos con rendimientos  limitados. Esta Serie que constituye la unidad en un porcentaje importante  afecta la aptitud general del complejo.</p>
                        <span class="unnamed1"><strong><a name="3.3.36" id="3.3.36"> </a>3.3.36. Asociaci&oacute;n de Series <a href="dss_LASMACITAS.html">LAS MACITAS</a> 40%; <a href="dss_ELRODEO.html">EL RODEO</a> 30% y <a href="dss_LOSSAUCES.html">LOS SAUCES</a>  30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo: <a name="lmc" id="lmc"></a></strong></span><span class="unnamed1"><strong>LMc<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">58</a></strong> </span>
                        <p class="unnamed1">Son v&iacute;as de escurrimiento o desag&uuml;es moderadamente manifiestas que  atraviesan de Oeste a Este las fotocartas de Las Pe&ntilde;as y La Posta. Los suelos que  la integran (Series Las Macitas, El Rodeo y Los Sauces), presentan un buen  drenaje interno, buena estructura superficial y libres de sales y/o &aacute;lcalis.</p>
                        <p class="unnamed1">Estas v&iacute;as son similares, aunque de menores dimensiones tanto en  ancho como en profundidad en relaci&oacute;n a la unidad identificada con el s&iacute;mbolo  EB&ntilde; (v&iacute;as o l&iacute;neas de escurrimiento bien manifiestas) y adem&aacute;s los suelos son  de menos desarrollados en profundidad.</p>
                        <p class="unnamed1">Presentan fundamentalmente limitaciones clim&aacute;ticas que restringen  la elecci&oacute;n de los cultivos; aunque por su posici&oacute;n en el relieve, suavemente  c&oacute;ncavo, pueden tener una mejor provisi&oacute;n de humedad con relaci&oacute;n a las lomas y  pendientes adyacentes. </p>
                        <p class="unnamed1">Aptitud: agricultura  restringida con rotaciones con pasturas.</p>
                        <span class="unnamed1"><strong><a name="3.3.37" id="3.3.37"> </a>3.3.37. Asociaci&oacute;n de Series <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 50%; <a href="dss_CANDELARIA.html">CANDELARIA</a> 30% y <a href="dss_ELTACO.html">EL TACO</a>  20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lmt1" id="lmt1"></a>LMt1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">55</a></strong> </span>
                        <p class="unnamed1">Unidades cartogr&aacute;ficas amplias, con suelos mayoritariamente  desarrollados sobre sedimentos e&oacute;licos de las Series Los Mistoles y Candelaria,  &eacute;sta &uacute;ltima con mejor retenci&oacute;n de humedad. Tan solo un 20% esta representado  en peque&ntilde;os derrames fluviales distales o sedimentos e&oacute;licos redepositados con  los suelos de la Serie   El Taco de mejor aptitud.</p>
                        <p class="unnamed1">Los suelos pr&aacute;cticamente no poseen limitantes en el perfil, el  factor clim&aacute;tico es el que condiciona moderada a severamente la elecci&oacute;n de los  cultivos por los riesgos de sequ&iacute;as. Es necesario y conveniente la rotaci&oacute;n con  pasturas permanentes.</p>
                        <span class="unnamed1"><strong><a name="3.3.38" id="3.3.38"> </a>3.3.38. Asociaci&oacute;n de Series <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 40%; <a href="dss_ELTACO.html">EL TACO</a> 40% y <a href="dss_CANDELARIA.html">CANDELARIA</a>  20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lmt2" id="lmt2"></a>LMt2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a> <br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">56</a></strong> </span>
                        <p class="unnamed1">Unidad ubicada en las proximidades del paraje Los Mistoles,  semejante a la unidad anteriormente descripta, diferenci&aacute;ndose por el  porcentaje de suelos vinculados a derrames distales, con relaci&oacute;n a los loess  redepositados de la   Serie El Taco. Esta &uacute;ltima Serie tiene una mejor retenci&oacute;n de  humedad y se ubica en peque&ntilde;as &aacute;reas longitudinales de pocas decenas de metros  de ancho, en un mesorrelieve suavemente c&oacute;ncavo apenas perceptible.</p>
                        <p class="unnamed1">El uso y manejo sugerido es semejante a la unidad anterior.</p>
                        <span class="unnamed1"><strong><a name="3.3.39" id="3.3.39"> </a>3.3.39. Asociaci&oacute;n de Series <a href="dss_MACHA.html">MACHA</a> 40%; <a href="dss_CANDELARIA.html">CANDELARIA</a> 30% y <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a>  30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="mch3" id="mch3"></a>Mch3<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">65</a></strong> </span>
                        <p class="unnamed1">Sectores amplios suavemente elevados en la fotocarta Candelaria  formando parte de la pendiente regional. Dominan suelos cuyos materiales  originarios son sedimentos e&oacute;licos franco limosos.</p>
                        <p class="unnamed1">Los suelos tienen buena aptitud agr&iacute;cola diferenci&aacute;ndose por el  desarrollo del perfil, esencialmente en la parte subsuperficial, lo que da a  lugar a diferencias en este sentido ente los componentes edafol&oacute;gicos por  retenci&oacute;n de humedad.</p>
                        <p class="unnamed1">La Serie de mayor desarrollo es la Serie Macha con  horizonte subsuperficial enriquecido en arcillas iluviales (B<sub>t</sub>); Le  sigue la Serie   Candelaria, con menos de arcillas (B<sub>w</sub>). Por &uacute;ltimo  la Serie Los   Mistoles con una transici&oacute;n (AC) y luego el material original  de loess. Naturalmente existe toda una transici&oacute;n entre ellas y es dif&iacute;cil  predecir observando el paisaje en que sitio se encuentran cada una de las  Series indicadas, excepto en el desarrollo de los cultivos en sequ&iacute;as. El  porcentaje ha sido estimado en funci&oacute;n del n&uacute;mero de estudios individuales de  perfiles de los suelos o barrenadas de comprobaci&oacute;n en estas unidades  cartogr&aacute;ficas.</p>
                        <p class="unnamed1">Aptitud: Apto para agricultura y pasturas: limitante clim&aacute;tica de  car&aacute;cter moderada.</p>
                        <span class="unnamed1"><strong><a name="3.3.40" id="3.3.40"> </a>3.3.40. Asociaci&oacute;n de Series <a href="dss_MACHA.html">MACHA</a> 40%; <a href="dss_RIOPINTO.html">TERRAZAS DEL R&Iacute;O PINTO</a> 30% y  <a href="dss_CANDELARIA.html">CANDELARIA</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo: </strong></span><span class="unnamed1"><strong><a name="mch4" id="mch4"></a>Mch4<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">67</a></strong> </span>
                        <p class="unnamed1">Sector perteneciente a la fotocarta Maquinista   Gallini con suelos generados a partir de sedimentos mixtos:  e&oacute;licos y de derrames fluviales distales. Todos los componentes de esta unidad  son bien drenados, diferenci&aacute;ndose por el material parental de los suelos y el  desarrollo subsuperficial.</p>
                        <p class="unnamed1">La Serie Macha, de mejor aptitud, ocupa dentro de la pendiente regional, los  sectores relativamente planos, Candelaria en situaciones intermedias del  relieve y Terrazas del R&iacute;o Pinto en sectores suavemente convexos (esta &uacute;ltima  con textura franco limosa de perfil A-AC-C de menor desarrollo).</p>
                        <p class="unnamed1">Los suelos tienen buena aptitud agr&iacute;cola destac&aacute;ndose la Serie Macha como la  m&aacute;s apta, especialmente por su tolerancia al stress h&iacute;drico.</p>
                        <span class="unnamed1"><strong><a name="3.3.41" id="3.3.41"> </a>3.3.41. Complejo de Series <a href="dss_MACHA.html">MACHA</a> en fase acumulada 40%; <a href="dss_LAEMILIA.html">LA EMILIA</a> en  fase acumulada 30% y <a href="dss_LAEMILIA.html">LA EMILIA</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="mch5" id="mch5"></a>Mch5<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIIsc">VIsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">20</a></strong> </span>
                        <p class="unnamed1">Dos delineaciones constituyen esta unidad cartogr&aacute;fica, de  caracter&iacute;sticas muy particulares para esta parte de la provincia de C&oacute;rdoba.</p>
                        <p class="unnamed1">Se trata de ambientes vinculados a c&aacute;rcavas que han generado una  especie de abanicos producidos por sedimentaci&oacute;n reciente; es la depositaci&oacute;n  de lo erosionado en c&aacute;rcavas profundas. Son el producto de capturas de la  escorrent&iacute;a natural por la red vial, destruyendo los propios caminos  especialmente los orientados de Oeste a Este y profundiz&aacute;ndolos muy por debajo  del terreno natural, muchos han sido transformados en c&aacute;rcavas de hasta varios  metros de profundidad.</p>
                        <p class="unnamed1">Este proceso de sedimentaci&oacute;n a sepultado total o parcialmente  suelos agr&iacute;colas con dep&oacute;sitos nocivos constituidos esencialmente por material  originario (horizonte C<sub>k</sub>), sin ning&uacute;n grado de edafizaci&oacute;n y  obviamente sin estructura ni materia org&aacute;nica donde solamente pueden  desarrollarse algunas pasturas. El proceso de acumulaci&oacute;n es parcial y de  diferentes espesores, observ&aacute;ndose desde 10 cm hasta casi un metro en las proximidades  de las c&aacute;rcavas.</p>
                        <p class="unnamed1">Por las razones expuestas, esta unidad conformada originariamente  por buenos suelos agr&iacute;colas pero sepultados o enterrados parcialmente por  depositaci&oacute;n nociva, deben destinarse principalmente a la implantaci&oacute;n de  pasturas, excepto peque&ntilde;os sectores donde el proceso de acumulaci&oacute;n no ha sido  tan intenso o est&aacute; ausente.</p>
                        <span class="unnamed1"><strong><a name="3.3.42" id="3.3.42"> </a>3.3.42. Asociaci&oacute;n de Series <a href="dss_LASMERCEDESII.html">LAS MERCEDES II</a> 60%; <a href="dss_LASMERCEDESI.html">LAS MERCEDES I</a> en fase  acumulada 20% y <a href="dss_SINSACATE.html">SINSACATE</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="mcii1" id="mcii1"></a>McII1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">73</a></strong> </span>
                        <p class="unnamed1">Peque&ntilde;os ambientes correspondientes a desag&uuml;es espor&aacute;dicos o  intermitentes que provienen de la hoja del Oeste (Jes&uacute;s Mar&iacute;a). El relieve es  suavemente c&oacute;ncavo, donde a&uacute;n los procesos erosivos lineales no se manifiestan  en forma significativa. Las Series que integran esta asociaci&oacute;n son de  excelente aptitud, con horizontes subsuperficiales enriquecidos en arcillas  iluviales, buena retenci&oacute;n y recepci&oacute;n de humedad. La Serie Sinsacate,  que ocupa las partes centrales de estas unidades es la que tiene mayor tenor  arcilloso por debajo de la capa arable y en menor medida las otras dos Series  mencionadas ubicadas lateralmente en los sectores laterales de los bajos. (ver  descripci&oacute;n de los suelos en el punto anterior).</p>
                        <p class="unnamed1">Uso y manejo: agr&iacute;cola con cierta susceptibilidad a la erosi&oacute;n  h&iacute;drica en sus partes centrales.</p>
                        <span class="unnamed1"><strong><a name="3.3.43" id="3.3.43"> </a>3.3.43.  Complejo de Series <a href="dss_LASMERCEDESII.html">LAS MERCEDES II</a> 40%; <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> en fase muy poco  inundable y acumulada 40% y 20% de suelos menores.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo: </strong></span><span class="unnamed1"><strong><a name="mcii2" id="mcii2"></a>McII2</strong> <strong><br>
                        </strong></span><span class="naranja"><strong>Capacidad de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a></strong> <br>
                        </span><span class="naranja"><strong>&Iacute;ndice de productividad: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#4.1.2">78</a></strong> </span>
                        <p class="unnamed1">Son desag&uuml;es o v&iacute;as de escurrimiento  poco manifiestos y derrames o abanicos aluviales de relieve suavemente c&oacute;ncavo;  tienen menores dimensiones y/o profundidad que los anteriormente descriptos  (McII1), con cuencas de aportes mas reducidas y pr&aacute;cticamente sin  susceptibilidad a la erosi&oacute;n h&iacute;drica. Los suelos que la integran tienen buenas  propiedades para el desarrollo de los cultivos propios de la regi&oacute;n con  subsuelos enriquecidos en arcillas aluviales. Superficialmente est&aacute;n bien  provistos de materia org&aacute;nica con texturas medias y se trabajan con facilidad.</p>
                        <span class="unnamed1"><strong><a name="3.3.44" id="3.3.44"> </a>3.3.44. Asociaci&oacute;n de Series <a href="dss_LASMERCEDESII.html">LAS MERCEDES II</a> 50%; <a href="dss_LASMERCEDESII.html">LAS MERCEDES II</a> en  fase moderadamente bien drenada 30% y <a href="dss_LASMERCEDESI.html">LAS MERCEDES I</a> en fase acumulada 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="mcii3" id="mcii3"></a>McII3<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVws">IVws</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">72</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica muy peque&ntilde;a que proviene de la hoja Jes&uacute;s Mar&iacute;a.  Son desag&uuml;es principales o v&iacute;as de escurrimiento bien manifiestas, con relieve  c&oacute;ncavo. Domina la   Serie Las Mercedes II, de excelente aptitud para los cultivos  con importante incremento subsuperficial de arcillas iluviales. Adem&aacute;s hay un  30% de la superficie donde la capa fre&aacute;tica puede ocasionalmente afectar el  perfil en profundidad, correspondiente a la fase moderadamente bien drenada de la misma Serie. Un  porcentaje menor de suelos ubicados en los bordes de los desag&uuml;es, corresponde  a la Serie Las   Mercedes I, con horizonte superficial acumulado (mayor a 25 cm de espesor). Las  limitantes generales son: exceso de humedad eventual y cierta susceptibilidad a  la erosi&oacute;n lineal en las partes centrales.</p>
                        <p class="unnamed1">Aptitud: Suelos agr&iacute;colas considerando un eventual exceso h&iacute;drico  parcial y cierta susceptibilidad a la erosi&oacute;n h&iacute;drica.</p>
                        <span class="unnamed1"><strong><a name="3.3.45" id="3.3.45"> </a>3.3.45. Asociaci&oacute;n en fase ligera a moderadamente erosionada de Series  <a href="dss_LASMERCEDESII.html">LAS MERCEDES II</a> 50%; <a href="dss_LASMERCEDESI.html">LAS MERCEDES I</a> en fase acumulada 30% y 20% de suelos  menores y dep&oacute;sitos arenosos recientes.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="mcii4" id="mcii4"></a>McII4<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#4.1.2">56</a></strong> </span>
                        <p class="unnamed1">Esta unidad cartogr&aacute;fica corresponde a desag&uuml;es y v&iacute;as de  escurrimientos temporarios bien manifiestas, ubicadas en los sectores  occidentales de las fotocartas Candelaria y Puesto del Rosario; reciben aportes  h&iacute;dricos importantes provenientes de cuencas amplias del Oeste, causantes de  procesos erosivos lineales en forma de surcos y/o zanjas y la depositaci&oacute;n de  sedimentos poco seleccionados de variada granulometr&iacute;a, predominando los arenosos  y franco arenosos. Las limitantes son adem&aacute;s de la clim&aacute;tica, erosi&oacute;n actual,  susceptibilidad a la misma y la presencia de dep&oacute;sitos de texturas gruesas.</p>
                        <p class="unnamed1">Estas tierras son agr&iacute;colas que requieren pr&aacute;cticas de manejo  destinadas a controlar la erosi&oacute;n h&iacute;drica y el mantenimiento de la humedad,  esencialmente en sectores menores m&aacute;s arenosos y una selecci&oacute;n mas detallada de  ellos para fines ganaderos.</p>
                        <span class="unnamed1"><strong><a name="3.3.46" id="3.3.46"> </a>3.3.46.  Complejo de Series <a href="dss_PUERTAHIERROI.html">PUERTA DE HIERRO I</a> 60%; <a href="dss_PUERTAHIERROII.html">PUERTA DE HIERRO II</a> 20% y 20% de  suelos menores bien drenados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="phii1" id="phii1"></a>PHiI1</strong> <strong><br>
                        </strong></span><span class="naranja"><strong>Capacidad de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIsc">IIIsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">78</a></strong> </span>
                        <p class="unnamed1">Este complejo se encuentra asociado  a los segundos y terceros niveles de las terrazas de los r&iacute;os Ascochinga, Santa  Catalina y Jes&uacute;s Mar&iacute;a. Son ambientes con relieve plano (subnormal) o  suavemente ondulados con gradientes menores a 0,5% hacia los arroyos o r&iacute;os  indicados, observ&aacute;ndose un peque&ntilde;o mesorrelieve fluvial que no afecta al  laboreo normal de las tierras. Hay una distribuci&oacute;n muy heterog&eacute;nea de las  Series indicadas, variando la ubicaci&oacute;n en pocos metros de distancia. La Serie  de suelos dominante, Puerta de Hierro I, se encuentra ocupando los sectores  planos o suavemente deprimidos que eventualmente pueden actuar como &ldquo;desag&uuml;es&rdquo;  de las propias terrazas conduciendo la escorrent&iacute;a en forma laminar. Los  perfiles se han desarrollado a partir de sedimentos fluviales relativamente  finos con excelente aptitud para los cultivos; con la capa arable muy profunda  (50 cm  aproximadamente) y rica en materia org&aacute;nica. Un componente menor del complejo  est&aacute; compuesto por suelos de texturas gruesas areno francas y arenosas en  profundidad y poco desarrollados, correspondientes a los perfiles de la Serie Puerta de  Hierro II (sedimentos o facies de albardones). Esta Serie est&aacute; distribuida en  peque&ntilde;as lomadas longitudinales de pocas decenas de metros de ancho con relieve  convexo que se advierten con nitidez en las fotograf&iacute;as a&eacute;reas por los tonos  m&aacute;s claros, como consecuencia de la menor cobertura de la vegetaci&oacute;n en los  suelos arenosos. Las limitantes individuales son la baja retenci&oacute;n de humedad,  fertilidad, drenaje excesivo con motivo de la presencia de los suelos arenosos  de la Serie Puerta  de Hierro II. Los suelos menores se encuentran en una situaci&oacute;n intermedia del  mesorrelieve que no supera el 10% en unidades individuales, son bien  desarrollados y se pueden considerar con el mismo valor potencial de la Serie Puerta de  Hierro I. En general este complejo tiene buena aptitud agr&iacute;cola considerando el  porcentaje mayoritario de suelos sin limitantes (80%).</p>
                        <span class="unnamed1"><strong><a name="3.3.47" id="3.3.47"> </a>3.3.47. Complejo de Series <a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a> 35%; <a href="dss_LASARRIAS.html">LAS ARRIAS</a> 35%; <a href="dss_LASMACITAS.html">LAS  MACITAS</a> 15% y <a href="dss_ELRODEO.html">EL RODEO</a> 15%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="sec4" id="sec4"></a>SEc4<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">47</a></strong> </span>
                        <p class="unnamed1">Ambiente ubicado en el sector Norte de la fotocarta La Posta  de relieve plano ubicado al Este de las fotocartas Las pe&ntilde;as y La Posta con muy  suave pendiente de car&aacute;cter regional. Dominan los suelos desarrollados sobre  sedimentos de derrames finos distales. Las Series Las Macitas y el Rodeo ocupan  peque&ntilde;os sectores en forma de suaves depresiones longitudinales o &ldquo;filetes&rdquo; que  no se pueden separar por razones de escala del mapa (1:50.000), estos suelos  tienen mejor retenci&oacute;n de humedad y m&aacute;s f&eacute;rtiles que las Series Sebasti&aacute;n  Elcano y Las Arrias.</p>
                        <p class="unnamed1">Los factores clim&aacute;ticos, altas temperaturas y bajas precipitaciones  son las limitantes (moderadas a severas) que gravitan en la aptitud, siendo  aptas para agricultura condicionada (l&iacute;mite agr&iacute;cola Clase IV).</p>
                        <span class="unnamed1"><strong><a name="3.3.48" id="3.3.48"> </a>3.3.48. Asociaci&oacute;n de Series <a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a> 30%; <a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a> en  fase moderadamente alcalina en profundidad 40% y <a href="dss_LASARRIAS.html">LAS ARRIAS</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="sec5" id="sec5"></a>SEc5<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#4.1.2">45</a></strong> </span>
                        <p class="unnamed1">Esta asociaci&oacute;n se vincula a lomas planas ubicadas en la fotocarta La Posta  al este de la Planicie fluvio e&oacute;lica, en los l&iacute;mites con la Pampa Plana. Domina  la Serie   Sebasti&aacute;n Elcano, su fase ligeramente alcalina y en menor  medida la Serie Las   Arrias, esta &uacute;ltima de textura ligeramente mas gruesa con muy  leve influencia fluvial. Los suelos en general tienen buena a moderada  retenci&oacute;n de humedad y est&aacute;n condicionados esencialmente por temperaturas y  precipitaciones (Clase IV l&iacute;mite agr&iacute;cola).</p>
                        <span class="unnamed1"><strong><a name="3.3.49" id="3.3.49"> </a>3.3.49. Asociaci&oacute;n de Series <a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a> en fase ligeramente  inclinada y moderadamente alcalina en profundidad 60% y <a href="dss_LASARRIAS.html">LAS ARRIAS</a> en fase  ligeramente inclinada 40%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="sec6" id="sec6"></a>SEc6<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">44</a></strong> </span>
                        <p class="unnamed1">Amplias unidades cartogr&aacute;ficas ubicadas en el Norte de las  fotocartas Las Pe&ntilde;as y La Posta correspondientes a lomas onduladas y  ligeramente onduladas (fases) con dominio de las Series indicadas. No se han  observado procesos erosivos hasta el presente pero los suelos presentan  susceptibilidad a la erosi&oacute;n h&iacute;drica. Pueden tener adem&aacute;s una ligera  alcalinidad s&oacute;dica en profundidad que no afecta mayormente el uso del suelo; la  retenci&oacute;n de humedad es moderada por la carencia de desarrollo subsuperficial  (perfiles del tipo A-AC-C). El condicionamiento m&aacute;s importante de este sector  del &aacute;rea mapeada corresponde al clima, por efecto de las temperaturas altas y  erraticidad de las precipitaciones. Aptitud: l&iacute;mite agr&iacute;cola.</p>
                        <span class="unnamed1"><strong><a name="3.3.50" id="3.3.50"> </a>3.3.50. Asociaci&oacute;n de Series <a href="dss_SEBASTIANELCANO.html">SEBASTI&Aacute;N ELCANO</a> 70% y <a href="dss_CANDELARIA.html">CANDELARIA</a> 30%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="sec9" id="sec9"></a>SEc9<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVc">IVc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">46</a></strong> </span>
                        <p class="unnamed1">Unidad cartogr&aacute;fica ubicada al Este de la localidad de la Posta en  la fotocarta hom&oacute;nima.</p>
                        <p class="unnamed1">Los materiales originarios de los suelos son sedimentos  exclusivamente e&oacute;licos (loess franco limoso) y las Series que integran la  unidad son muy semejantes entre s&iacute;. La Serie Sebasti&aacute;n Elcano,  con mayor representaci&oacute;n, est&aacute; ubicada en sectores suavemente ondulados, tiene  el perfil pr&aacute;cticamente sin desarrollo subsuperficial (del tipo A-AC-C), con el  material calc&aacute;reo a no m&aacute;s de 50   cm de profundidad y moderada retenci&oacute;n de humedad.</p>
                        <p class="unnamed1">En los sectores mas planos o estables domina la Serie Candelaria,  con un leve desarrollo subsuperficial (perfil del tipo A-B<sub>w</sub>-BC-C) la  cual tiene mayor retenci&oacute;n de humedad y el carbonato de calcio libre en la masa  del suelo a mas de 70 cm.  Un grupo importante de perfiles se encuentra en una transici&oacute;n entre ambas.</p>
                        <p class="unnamed1">Aptitud: l&iacute;mite agr&iacute;cola; se requiere una selecci&oacute;n estricta de  cultivos en rotaciones con pasturas, manteniendo cobertura permanente y buena  estructura superficial para evitar perdida de materia org&aacute;nica, facilitando la  penetraci&oacute;n del agua dentro del perfil.</p>
                        <span class="unnamed1"><strong><a name="3.3.51" id="3.3.51"> </a>3.3.51. Complejo indiferenciado de la Serie <a href="dss_SANPABLO.html">SAN PABLO</a>;  <a href="dss_ASCOCHINGA.html">ASCOCHINGA</a>; <a href="dss_PUERTAHIERROII.html">PUERTA DE HIERRO II</a> y otros suelos arenosos poco evolucionados.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo: </strong></span><span class="unnamed1"><strong><a name="spb2" id="spb2"></a>SPb2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#claseIVes">IVes</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">56</a></strong> </span>
                        <p class="unnamed1">Peque&ntilde;a unidad que proviene del Oeste ubicada en la fotocarta Puesto  del Rosario, vinculado a sectores proximales de paleocauces, en este caso del  r&iacute;o Los Mistoles. El relieve en general es plano o con leves ondulaciones. Se  observan peque&ntilde;as lomadas de origen fluvial en forma de mesorrelieve,  constituidas por suelos arenosos y franco arenosos que se destacan dentro de la unidad. El suelo  dominante es la Serie   San Pablo, (ver descripci&oacute;n en el punto anterior) que  presenta una capa arable de textura franca sobre capas edafizadas con  enriquecimientos de arcillas iluviales. La Serie Ascochinga  posee excelente aptitud, siendo la limitante principal la presencia de los  suelos arenosos mencionados.</p>
                        <p class="unnamed1">Aptitud: l&iacute;mite agr&iacute;cola Clase IV, con erosi&oacute;n lineal o  susceptibilidad, moderada retenci&oacute;n de humedad y deficiencias de fertilidad en  los suelos de texturas gruesas.</p>
                        <span class="unnamed1"><strong><a name="3.3.52" id="3.3.52"> </a>3.3.52. Asociaci&oacute;n de Series <a href="dss_SINSACATE.html">SINSACATE</a> en fase moderada a severamente  erosionada 40%; SANTA CATALINA en fase ligeramente erosionada y/o acumulada 30%  y 30% de suelos menores erosionados y con acumulaci&oacute;n.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="ssc1" id="ssc1"></a>Ssc1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso: </strong></span><span class="unnamed1"><strong><a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">52</a></strong> </span>
                        <p class="unnamed1">Con este s&iacute;mbolo se identifica a una sola delineaci&oacute;n que proviene  del mosaico del este (Jes&uacute;s Mar&iacute;a), correspondiente a v&iacute;as de escurrimiento o  colectores principales con relieve c&oacute;ncavo y un ancho que var&iacute;a entre 200 a 700 m. Se encuentra orientada  de Oeste a Este y recoge excesos h&iacute;dricos de cuencas amplias del piedemonte del  Oeste. El denominador com&uacute;n es el problema erosivo en forma lineal. Los suelos  son originados a partir de sedimentos fluviales con horizontes subsuperficiales  muy enriquecidos en arcillas iluviales.</p>
                        <p class="unnamed1">Aptitud: l&iacute;mite agr&iacute;cola; condicionado por los problemas erosivos  indicados que dificultan y hasta impiden el paso de la maquinaria agr&iacute;cola y  transportes.</p>
                        <span class="unnamed1"><strong><a name="3.3.53" id="3.3.53"> </a>3.3.53. Complejo de Series <a href="dss_RIOPINTO.html">TERRAZAS DEL R&Iacute;O PINTO</a> 50%; <a href="dss_LAEMILIA.html">LA EMILIA</a> 30% y  <a href="dss_LOSCOMETIERRA.html">LOS COMETIERRA</a> 20%.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="trp2" id="trp2"></a>TRP2<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">53</a></strong> </span>
                        <p class="unnamed1">&Aacute;reas de derrame fluviales distales con una distribuci&oacute;n de los  suelos mencionados muy err&aacute;tica. Domina la Serie Terrazas del  R&iacute;o Pinto con buena a moderada retenci&oacute;n de humedad (perfil del tipo A-AC-C).  Integra tambi&eacute;n el complejo la Serie La Emilia, que es uno de los mejores suelos  de la regi&oacute;n individualmente de clase IIIc. (Ver descripci&oacute;n en el punto  anterior). En partes suavemente elevados o ligeras convexidades domina la Serie Los Cometierra,  de textura franca a franco arenosa que tiene deficiencias notables vinculadas a  retenci&oacute;n de la humedad y fertilidad.</p>
                        <p class="unnamed1">Por lo expuesto sint&eacute;ticamente, esta unidad cartogr&aacute;fica tiene la  limitaci&oacute;n clim&aacute;tica propia de la regi&oacute;n, acentuada por la presencia de suelos  de textura liviana. Aptitud: Agricultura limitada con ciclos ganaderos.</p>
                        <span class="unnamed1"><strong><a name="3.3.54" id="3.3.54"> </a>3.3.54. Complejo de Series <a href="dss_RIOPINTO.html">TERRAZAS DEL R&Iacute;O PINTO</a> 40%; <a href="dss_LOSMISTOLES.html">LOS MISTOLES</a> 30%  y 30% de suelos menores arenosos poco diferenciados y fases acumuladas de ambas  Series.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong><a name="trp3" id="trp3"></a>TRP3<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">45</a></strong> </span>
                        <p class="unnamed1">Esta unidad comprende una sola delineaci&oacute;n perteneciente a un  abanico distal bastante reciente del r&iacute;o Jes&uacute;s Mar&iacute;a, donde es importante el  porcentaje de la Serie   Terrazas del R&iacute;o Pinto, de perfil del tipo A-AC-C<sub>k</sub>  franco limoso de origen fluvial. La Serie Los Mistoles,  de semejante perfil o secuencia de horizontes, se ha desarrollado sobre  sedimentos e&oacute;licos franco limosos.</p>
                        <p class="unnamed1">La limitante fundamental est&aacute; dada por la presencia muy irregular  de acumulaci&oacute;n reciente o subactual de dep&oacute;sitos fluviales provenientes del  paleocauce, con reactivaci&oacute;n estacional o espor&aacute;dica del R&iacute;o Jes&uacute;s Mar&iacute;a. Dicha  acumulaci&oacute;n es est&eacute;ril y adem&aacute;s se observan otros suelos o dep&oacute;sitos de texturas  gruesas sin desarrollo gen&eacute;tico, cubriendo suelos de mejor aptitud.</p>
                        <p class="unnamed1">La presencia de las fases acumuladas de las Series indicadas y los  suelos arenosos condicionan el uso de esta unidad encontr&aacute;ndose en general en  el l&iacute;mite agr&iacute;cola. No obstante, en algunos peque&ntilde;os sectores escogidos  mediante observaciones de detalle en los lotes, la agricultura puede ser m&aacute;s  segura o intensa y manejarse como de clase IIIc.</p>
                        <span class="unnamed1"><strong><a name="3.3.55" id="3.3.55"> </a>3.3.55. Asociaci&oacute;n de Series <a href="dss_TOTORAL.html">TOTORAL</a> 60% y <a href="dss_BARRANCA_YACO.html">BARRANCA YACO</a> 40%<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="tt1" id="tt1"></a>Tt1<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de Productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">77</a></strong> </span>
                        <p class="unnamed1">Estas unidades cartogr&aacute;ficas se encuentran ubicadas en el sector  Oeste de las fotocartas Las Pe&ntilde;as y Puesto del Rosario, pertenece a los  abanicos aluviales de relieves muy suavemente inclinados de los de los arroyos  Totoral-Los Mistoles y Macha.</p>
                        <p class="unnamed1">Integran esta asociaci&oacute;n la Serie Totoral, con  car&aacute;cter dominante, de excelente aptitud para los cultivos labrados m&aacute;s comunes  de la regi&oacute;n, con subsuelos enriquecidos en arcillas iluviales encontr&aacute;ndose  &eacute;sta en los sectores m&aacute;s planos. Por otra parte, en situaciones topogr&aacute;ficas  suavemente onduladas domina la Serie Barranca Yaco y algunas inclusiones de la Serie La Emilia  que puede ser m&aacute;s susceptible a sequ&iacute;as estacionales.</p>
                        <span class="unnamed1"><strong><a name="3.3.56" id="3.3.56"> </a>3.3.56: Mallines o &aacute;reas de erosi&oacute;n tubificada o subterr&aacute;nea.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="mll" id="mll"></a>Mll<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIIec">VIIec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">26</a></strong> </span>
                        <p class="unnamed1">Unidades cartogr&aacute;ficas muy peque&ntilde;as ubicadas de forma  aproximadamente circular; el suelo ha sufrido un derrumbe o colapso por  formaci&oacute;n de cavernas subterr&aacute;neas (erosi&oacute;n tubificada). Suelen tener forma de  espiral para esta regi&oacute;n de la provincia de C&oacute;rdoba y se encuentran ubicadas  dentro de unidades cartogr&aacute;ficas vinculadas a sedimentos e&oacute;licos.</p>
                        <span class="unnamed1"><strong><a name="3.3.57" id="3.3.57"> </a>3.3.57: &Aacute;reas gravemente erosionadas.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="h4" id="h4"></a>H4<br>
                        </strong></span><span class="naranja"><strong>Capacidad  de uso:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#claseVIIec">VIIec</a><br>
</strong></span><span class="naranja"><strong>&Iacute;ndice de productividad:</strong></span><span class="unnamed1"><strong> <a href="manejo_clasificacion.htm#4.1.2">18</a></strong> </span>
                        <p class="unnamed1">Peque&ntilde;o sector donde el suelo se ha perdido en su totalidad  aflorando el material originario con material calc&aacute;reo libre (derrames o  loess). Apto para la incorporaci&oacute;n de pasturas adaptadas, forestaci&oacute;n,  recreaci&oacute;n, etc.</p>
                        <span class="unnamed1"><strong><a name="3.3.58" id="3.3.58"> </a>3.3.58: Lagunas semipermanentes.<br>
                        </strong></span><span class="naranja"><strong>S&iacute;mbolo:</strong></span><span class="unnamed1"><strong> <a name="lsp" id="lsp"></a>Lsp</strong></span>
                        <p><br>
                        </p>
                        <p><br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                            <br>
                          <br>
                          <br>
                          <br>
                          <br>
                        </p>
                        <p>&nbsp;</p>
                        <p align="center" class="unnamed1"></p>
                        <p class="unnamed1">&nbsp;</p>                      </td>
                    </tr>
                  </table></td>
              </tr>
            </table>
            <!-- InstanceEndEditable --></td>
        
</body>
<!-- InstanceEnd --></html>
