<html>
<head>
<title>Descripcion de Unidades</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFF7D3" text="#000000" link="#855025" vlink="#855025" alink="#855025">
<table width="630" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="630" valign="middle" bgcolor="#855025" align="left"> 
      <blockquote> 
        <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#FFF7D3">3.3. 
          DESCRIPCION DE LAS UNIDADES CARTOGRAFICAS</font></b> </font></p>
      </blockquote>
    </td>
  </tr>
  <tr> 
    <td valign="top"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><br>
      Las Cartas de Suelos muestran un conjunto de delineaciones, cada una identificada 
      con un s&iacute;mbolo. Todas las delineaciones que se identifican con el 
      mismo s&iacute;mbolo constituyen una Unidad Cartogr&aacute;fica de suelos. 
      En este punto se describen estas unidades que muestran los mapas, caracterizando 
      cada una de ellas desde el punto de vista de las Series de suelos que la 
      componen y que fueron precedentemente descriptas en el punto 3.2. </font> 
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Ya se ha mencionado 
        que las Unidades Cartogr&aacute;ficas pueden ser simples o compuestas 
        de acuerdo a si est&aacute;n integradas por uno o m&aacute;s suelos. Las 
        unidades simples o consociaciones pueden tener hasta un 15% de inclusiones 
        de otros suelos. Para la mayor&iacute;a de las unidades, que son compuestas, 
        esto es asociaciones y complejos de suelos, se ha estimado el porcentaje 
        de participaci&oacute;n de cada suelo en el total de la unidad. Para otras 
        unidades, no ha sido posible o no se ha estimado necesario determinar 
        el grado de participaci&oacute;n de cada suelo, por lo que no se consignan 
        dichos porcentajes.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AN8"></a>3.3.1. 
        Complejo de Series <a href="dss_anchorena.htm">ANCHORENA</a> 60% e <a href="dss_ing_foster.htm">INGENIERO 
        FOSTER</a> 40%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        An8 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 31</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas unidades 
        son complejos de suelos que se vinculan a lomas arenosas, de relieve ligeramente 
        ondulado. Los suelos de la Serie Anchorena ocupan los sectores positivos 
        y movidos del paisaje y los de la Serie Ingeniero Foster los sectores 
        mas llanos y ligeramente deprimidos.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las limitaciones 
        clim&aacute;ticas y ed&aacute;ficas son severas, este complejo est&aacute; 
        erosionado por el viento y la susceptibilidad a esta limitante es muy 
        alta.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estos suelos 
        se usan como campos naturales de pastoreo.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="AN9"></a>3.3.2. 
        Complejo de Serie <a href="dss_anchorena.htm">ANCHORENA</a> 50% y suelos 
        arenosos sin edafizar 50%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        An9 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 25</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidad cartogr&aacute;fica 
        que representa &aacute;reas bajas, amplias, de base plana, ubicadas en 
        las proximidades del l&iacute;mite con las provincias de La Pampa y San 
        Luis.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        de la Serie Anchorena son de textura arenosa, poco evolucionados gen&eacute;ticamente, 
        con un horizonte superficial de color claro, d&eacute;bilmente estructurado 
        y escaso tenor de materia org&aacute;nica, generalmente mezclado con cenizas 
        volc&aacute;nicas. El resto corresponde a suelos arenosos, sueltos, sin 
        diferenciaci&oacute;n de horizontes.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las limitaciones 
        de estas tierras, tanto clim&aacute;ticas como ed&aacute;ficas, erosi&oacute;n 
        e&oacute;lica y susceptibilidad a la misma, son muy severas, lo que restringe 
        su uso a campos de pasturas naturales o implantaci&oacute;n de pasturas 
        perennes adaptadas a las caracter&iacute;sticas mencionadas. En el <a href="manejo.htm">cap&iacute;tulo 
        4</a> se mencionan las recomendaciones para un manejo adecuado.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BE"></a>3.3.3. 
        Consociaci&oacute;n <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a> 
        llana</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        BE - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 30</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BE1"></a>3.3.4. 
        Consociaci&oacute;n <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a></font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        BE1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad:30</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas unidades 
        contienen suelos de la Serie Buena Esperanza y ocupan el sector Oeste 
        de la provincia, en el l&iacute;mite con San Luis a la cual se extiende.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son tierras 
        arenosas, algo excesivamente drenadas, de permeabilidad r&aacute;pida 
        y baja capacidad de retenci&oacute;n de la humedad. Las limitaciones clim&aacute;ticas 
        son severas y la susceptibilidad a la erosi&oacute;n e&oacute;lica es 
        alta.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La unidad BE, 
        se&ntilde;ala en la carta &aacute;reas llanas no muy extensas y con el 
        s&iacute;mbolo BE1, se distinguen &aacute;reas mas extensas de relieve 
        ligeramente ondulado.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas tierras 
        se usaron principalmente en cultivos de alfalfa, en la actualidad se destinan 
        a la implantaci&oacute;n de cultivos de cosecha, pasturas perennes y al 
        pastoreo sobre campos naturales.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BE2"></a>3.3.5. 
        Asociaci&oacute;n <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a> 
        50%; <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a> llana 30% y 
        relictos medanosos antiguos 20%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        BE2 - Capacidad de uso:<a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 28</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con este s&iacute;mbolo 
        distinguimos en la carta, &aacute;reas medanosas de la Serie Buena Esperanza 
        que se encuentran estabilizadas naturalmente y que adem&aacute;s muestran 
        sectores con mont&iacute;culos de arena de remoci&oacute;n e&oacute;lica 
        reciente por acci&oacute;n antr&oacute;pica inicial.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        de esta unidad, tienen limitaciones clim&aacute;ticas y ed&aacute;ficas 
        severas. En general son excesivamente drenados, de permeabilidad r&aacute;pida, 
        pendiente del 1% de gradiente y erosi&oacute;n e&oacute;lica severa con 
        alta susceptibilidad a esta limitante.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Se dedican 
        principalmente al pastoreo sobre campos naturales. En parte, a principios 
        de siglo se cultivaron, en la actualidad se implantan pasturas perennes.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BE4"></a>3.3.6. 
        Consociaci&oacute;n <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a> 
        en fase con capa fre&aacute;tica alta y fluctuante.</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        BE4 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIWS">VIIws</a> 
        - Indice de productividad: 21</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta unidad 
        cartogr&aacute;fica est&aacute; constituida por suelos en su mayor&iacute;a 
        de la Serie Buena Esperanza afectados por problemas de drenaje interno, 
        es de caracter&iacute;sticas medanosas donde la pendiente no supera el 
        1%, el escurrimiento es medio y la permeabilidad r&aacute;pida pero la 
        infiltraci&oacute;n moderada.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las limitaciones 
        ed&aacute;ficas se refieren principalmente al peligro de anegamiento en 
        &eacute;pocas de fuertes lluvias y a la presencia de una capa de agua 
        fre&aacute;tica fluctuante, en la mayor&iacute;a de los casos var&iacute;a 
        entre 0,90&#150;1,5 m. Adem&aacute;s, son ligeramente salinas a esa profundidad.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">El uso queda 
        restringido al pastoreo sobre campos naturales.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BE5"></a>3.3.7. 
        Asociaci&oacute;n <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a> 
        moderadamente erosionada por el viento 75% y m&eacute;danos activos 25%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        BE5 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIES">VIIes</a> 
        - Indice de productividad: 24</font></b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="BE6"></a>3.3.8. 
        Asociaci&oacute;n <a href="dss_buena_esperanza.htm">BUENA ESPERANZA</a> 
        moderadamente erosionada por el viento 60% y m&eacute;danos activos 40%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        BE6 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIES">VIIes</a> 
        - Indice de productividad: 15</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas unidades 
        corresponden a suelos de la Serie Buena Esperanza, distribuidos en la 
        porci&oacute;n NO de la presente hoja, extendi&eacute;ndose hacia la provincia 
        de San Luis.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas tierras 
        fueron cultivadas a principios de siglo, con pr&aacute;cticas agron&oacute;micas 
        inadecuadas e inoportunas, que ocasionaron erosi&oacute;n e&oacute;lica 
        grave con formaci&oacute;n de m&eacute;danos activos. Los m&eacute;danos 
        muestran en las fotograf&iacute;as a&eacute;reas direcci&oacute;n NE, 
        coincidente con los vientos predominantes de esa &eacute;poca.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La unidad BE5, 
        es relativamente llana, con ligera ondulaci&oacute;n que corresponde a 
        un modelado anterior, sobre el mismo, la acci&oacute;n e&oacute;lica ha 
        retrabajado formando m&eacute;danos activos, estimados en 20% de su superficie.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La unidad BE6, 
        representa un estado mas avanzado de degradaci&oacute;n de estas tierras, 
        por formaci&oacute;n de m&eacute;danos estimados en un 40% de su superficie. 
        Dichos m&eacute;danos van acompa&ntilde;ados por lagunitas no muy profundas 
        a barlovento que corresponden a la parte donde el viento ha excavado generalmente 
        hasta la capa de agua fre&aacute;tica.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Muchas lagunitas 
        en su aureola muestran suelos salinizados.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas tierras 
        excesivamente drenadas, se destinaban en gran parte a cultivos de alfalfa, 
        en la actualidad este cultivo se encuentra muy limitado, en cambio ahora 
        se implanta pasto llor&oacute;n pero siempre la mayor parte se dedica 
        al pastoreo sobre campos naturales.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="CO5"></a>3.3.9. 
        Complejo indeterminado de suelos salinos s&oacute;dicos de aureolas de 
        lagunas y terrazas del arroyo Quetru Leuv&uacute;</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        Co5 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIWS">VIIws</a> 
        - Indice de productividad: 10</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta unidad 
        corresponde a aureolas de lagunas, lechos desecados, bajos y ca&ntilde;adas. 
        Los suelos presentes est&aacute;n condicionados en su uso por el drenaje 
        imperfecto y por la acumulaci&oacute;n de sodio en el complejo de intercambio 
        y sales, en cantidades perjudiciales para la mayor&iacute;a de los cultivos. 
        El nivel fre&aacute;tico se encuentra por lo general pr&oacute;ximo a 
        la superficie y la vegetaci&oacute;n dominante es el pelo de chancho (Distichlis 
        scoparia). Las graves limitaciones restringen el uso de estas tierras 
        a campos naturales de pastoreo. Las recomendaciones para el manejo de 
        los suelos se consignan en el <a href="manejo.htm">cap&iacute;tulo 4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="ESM1"></a>3.3.10. 
        Complejo de Series <a href="dss_el_sarmiento.htm">EL SARMIENTO</a> 60%; 
        <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 25% y suelos 
        ligeramente salinos 15%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        ESm1 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIISC">IIIsc</a> 
        - Indice de productividad: 48</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta unidad 
        corresponde a un ambiente de terrazas altas e intermedias con pendientes 
        que en general no superan el 1%. La Serie El Sarmiento se ha desarrollado 
        a partir de sedimentos fluvio-e&oacute;licos, son suelos bien drenados 
        que poseen un horizonte superficial de textura franca, bien provisto de 
        materia org&aacute;nica. En los sectores m&aacute;s altos o convexidades 
        del paisaje, se ubica la Serie Huinca Renanc&oacute;, de drenaje algo 
        excesivo, con un horizonte superficial de textura arenosa franca, agregados 
        d&eacute;biles a masivo, baja fertilidad, donde el peligro a la erosi&oacute;n 
        e&oacute;lica es moderada a severa. En las &aacute;reas planas y ligeramente 
        deprimidas se encuentran suelos afectados por salinidad en los horizontes 
        subsuperficiales, debido fundamentalmente al ascenso peri&oacute;dico 
        de la capa fre&aacute;tica. Estas caracter&iacute;sticas, sumadas a la 
        limitaci&oacute;n clim&aacute;tica, ubica estas tierras en el l&iacute;mite 
        agr&iacute;cola de la capacidad de uso, indic&aacute;ndose en el <a href="manejo.htm">cap&iacute;tulo 
        4</a> las recomendaciones para un manejo adecuado.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_1"></a>3.3.11. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        90% y <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 10%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo 
        E23/1- Capacidad de uso: <a href="manejo_clasificacion.htm#IIIES">IIIes</a> 
        - Indice de productividad: 52</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_2"></a>3.3.12. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        70% y <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 30%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        E23/2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIES">IIIes</a> 
        - Indice de productividad: 48</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_5"></a>3.3.13. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        40% y <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 60%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        E23/5 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 40</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        de estas unidades se han desarrollado a partir de sedimentos e&oacute;licos 
        de textura franco arenosa, poseen una composici&oacute;n ed&aacute;fica 
        semejante y se diferencian fundamentalmente por las caracter&iacute;sticas 
        del relieve:</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">E23/1 - Lomadas 
        arenosas planas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">E23/2 - Lomadas 
        suavemente onduladas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">E23/5 - Lomas 
        arenosas onduladas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son suelos 
        permeables con moderada a baja retenci&oacute;n de humedad, moderada a 
        baja capacidad de intercambio cati&oacute;nico (fertilidad) y agregados 
        d&eacute;biles en la capa arable. El peligro potencial de erosi&oacute;n 
        e&oacute;lica es ligero en la Serie <a href="dss_el_veintitres.htm">El 
        Veintitr&eacute;s</a> y moderado en los suelos que responden a la Serie 
        <a href="dss_huinca_renanco.htm">Huinca Renanc&oacute;</a>, por causas 
        debidas al hombre como sobrepastoreo, quema, tala de bosques, laboreo 
        excesivo o cualquier otra causa que destruya la cobertura vegetal.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son suelos 
        agr&iacute;colas que aparte de las limitaciones anteriormente mencionadas, 
        poseen una moderada limitaci&oacute;n clim&aacute;tica natural del &aacute;rea.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En el <a href="manejo.htm">Cap&iacute;tulo 
        4</a> se dan las recomendaciones generales para el manejo de estas tierras.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_3"></a>3.3.14. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        90% y <a href="dss_la_renanco.htm">LA Renanc&oacute;</a> 10%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        E23/3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIES">IIIes</a> 
        - Indice de productividad: 51</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_6"></a>3.3.15. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        55%, <a href="dss_italo.htm">ITALO</a> 30% y <a href="dss_pincen.htm">PINCEN</a> 
        15%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        E23/6 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIES">IIIes</a> 
        - Indice de productividad: 47</font></b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_7"></a>3.3.16. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        40%, <a href="dss_pincen.htm">PINCEN</a> 40% y <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> 20%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        E23/7 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 33</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_8"></a>3.3.17. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S 
        </a>80%, <a href="dss_pincen.htm">PINCEN</a> 10% y <a href="dss_san_carlos.htm">SAN 
        CARLOS</a> 10%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        E23/8 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIES">IIIes</a> 
        - Indice de productividad: 47</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="E23_9"></a>3.3.18. 
        Complejo de Series <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        70% y <a href="dss_alfalegre.htm">ALFALEGRE</a> 30%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        E23/9 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIISC">IVsc 
        </a>- Indice de productividad: 45</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas unidades 
        tienen en com&uacute;n suelos que responden al perfil modal de la Serie 
        El Veintitr&eacute;s, vinculados a un paisaje de lomadas tendidas, desarrollados 
        a partir de sedimentos e&oacute;licos de textura franco arenosa. Son suelos 
        permeables con moderada a baja retenci&oacute;n de humedad, moderado a 
        bajo contenido de materia org&aacute;nica y agregados d&eacute;biles en 
        la capa arable. El peligro o susceptibilidad a la erosi&oacute;n e&oacute;lica 
        es ligero, por lo que es necesario adoptar pr&aacute;cticas de manejo 
        adecuadas a sus limitaciones.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La Serie <a href="dss_italo.htm">Ital&oacute;</a>, 
        posee leves mejoras que el suelo antes descripto, en cuanto a la estructura 
        del horizonte superficial y retenci&oacute;n de humedad.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La Serie <a href="dss_huinca_renanco.htm">Huinca 
        Renanc&oacute;</a>, de menor aptitud agr&iacute;cola que las anteriores, 
        ocupa los sectores altos del paisaje (lomadas onduladas) donde la erosi&oacute;n 
        e&oacute;lica actual y la susceptibilidad a la misma es mayor.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En los sectores 
        bajos ubicados entre las lomadas y en &aacute;reas ligeramente deprimidas 
        se ubican las Series <a href="dss_san_carlos.htm">San Carlos</a>, <a href="dss_pincen.htm">Pinc&eacute;n</a>, 
        <a href="dss_la_renanco.htm">La Renanc&oacute;</a> y <a href="dss_alfalegre.htm">Alfalegre</a>, 
        con deficiencias en el drenaje debido a un nivel fre&aacute;tico alto 
        o encharcamientos peri&oacute;dicos y afectadas por salinidad y alcalinidad 
        s&oacute;dica las tres &uacute;ltimas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son tierras 
        que tienen aptitud agr&iacute;cola o se encuentran en el l&iacute;mite 
        de las mismas, debido a las limitaciones anteriormente mencionadas a las 
        que debe sumarse la limitaci&oacute;n clim&aacute;tica natural del &aacute;rea.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En el <a href="manejo.htm">cap&iacute;tulo 
        4</a> se dan las recomendaciones generales a tener en cuenta para el manejo 
        y la conservaci&oacute;n del suelo, la planta y el agua en estas unidades.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EYR"></a>3.3.19. 
        Consociaci&oacute;n <a href="dss_el_yarara.htm">EL YARARA</a></font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        EYr - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIES">IIIes</a> 
        - Indice de productividad: 49</font></b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EYR2"></a>3.3.20. 
        Complejo de Series <a href="dss_el_yarara.htm">EL YARARA</a> 70% y <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> 30%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        EYr2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 45</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="EYR3"></a>3.3.21. 
        Complejo de Series <a href="dss_el_yarara.htm">EL YARARA</a> 50% y <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> 50%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        EYr3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 41</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas unidades 
        est&aacute;n constituidas por suelos desarrollados a partir de sedimentos 
        e&oacute;licos de textura arenosa franca y la diferencia entre ellas radica 
        en las caracter&iacute;sticas del paisaje en el cual han evolucionado:</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">EYr: lomas 
        planas a muy suavemente onduladas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">EYr2: lomas 
        suavemente onduladas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">EYr3: lomas 
        onduladas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Generalmente, 
        la Serie <a href="dss_el_yarara.htm">El Yarar&aacute;</a> ocupa los sectores 
        planos y c&oacute;ncavos y la Serie <a href="dss_huinca_renanco.htm">Huinca 
        Renanc&oacute;</a> las lomas y convexidades.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La susceptibilidad 
        moderada a la erosi&oacute;n e&oacute;lica en los sectores planos y severa 
        en los ondulados, el drenaje algo excesivo, la baja retenci&oacute;n de 
        humedad, la estructura superficial d&eacute;bil, restringen el uso de 
        estas tierras, adem&aacute;s de la limitaci&oacute;n clim&aacute;tica 
        natural del &aacute;rea.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las pr&aacute;cticas 
        adecuadas de manejo se dan en el <a href="manejo.htm">cap&iacute;tulo 
        4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR"></a>3.3.22. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        70% y suelos arenosos poco diferenciados (A-C) 30%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 32</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR1"></a>3.3.23. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        25%, 25% de suelos arenosos poco diferenciados y relictos medanosos 50%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIES">VIIes</a> 
        - Indice de productividad: 12</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR6"></a>3.3.24. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        70% y relictos medanosos 30%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR6 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 26</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR12"></a>3.3.25. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        40%; HUINCA RENANC&Oacute; en fase severamente erosionada 40% y HUINCA 
        RENANC&Oacute; en fase acumulada 20%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        HR12 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 33</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La caracter&iacute;stica 
        que distingue a estas unidades es el paisaje de lomadas medanosas onduladas. 
        Los suelos son de textura arenosa franca, con agregados d&eacute;biles 
        a masivo, drenaje algo excesivo, baja capacidad de intercambio cati&oacute;nico 
        (fertilidad) y alta susceptibilidad a la erosi&oacute;n e&oacute;lica.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas limitaciones 
        sumadas a las caracter&iacute;sticas clim&aacute;ticas del &aacute;rea, 
        determinan que estas tierras tengan aptitud ganadera, donde es posible 
        implantar praderas artificiales de especies adaptadas a las condiciones 
        mencionadas. Los sectores planos y de mejor drenaje pueden emplearse en 
        la producci&oacute;n agr&iacute;cola y donde la erosi&oacute;n actual 
        y el peligro a la misma es grave, la aptitud es netamente ganadera con 
        explotaci&oacute;n de pasturas naturales. Las recomendaciones generales 
        para su manejo se consigna en el <a href="manejo.htm">cap&iacute;tulo 
        4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR2"></a>3.3.26. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        60%; <a href="dss_huinca_renanco.htm">SAN CARLOS</a> 20% y <a href="dss_pincen.htm">PINCEN</a> 
        20%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        HR2 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 33</font></b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR3"></a>3.3.27. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute; 
        </a>55%; <a href="dss_italo.htm">ITALO</a> 30% y <a href="dss_pincen.htm">PINCEN</a> 
        15%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR3 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 29</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR4"></a>3.3.28. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        40%; <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 30%; <a href="dss_pincen.htm">PINCEN</a> 
        20% y SAN CARLOS 10%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        HR4 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVSC">IVsc</a> 
        - Indice de productividad: 30</font></b></font></p>
      <hr size="4">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR5"></a>3.3.29. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        50%; <a href="dss_pincen.htm">PINCEN</a> 30% y suelos arenosos poco diferenciados 
        20%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR5 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 20</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR7"></a>3.3.30. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        70% e <a href="dss_italo.htm">ITALO</a> 30%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR7 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVSC">IVsc</a> 
        - Indice de productividad: 36</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estos complejos 
        est&aacute;n asociados a un paisaje de lomadas arenosas onduladas, donde 
        la Serie Huinca Renanc&oacute;, que ocupa los sectores altos o convexidades, 
        presenta un horizonte superficial de textura arenosa franca, con agregados 
        d&eacute;biles a masivo, drenaje algo excesivo, (moderada a baja retenci&oacute;n 
        de humedad), y alta susceptibilidad a la erosi&oacute;n e&oacute;lica. 
        Las Series Ital&oacute; y El Veintitr&eacute;s dominan en &aacute;reas 
        planas a suavemente onduladas, donde las condiciones f&iacute;sicas y 
        qu&iacute;micas de los suelos mejoran levemente con respecto a las caracter&iacute;sticas 
        mencionadas anteriormente.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En las partes 
        bajas y concavidades del paisaje se ubican las Series San Carlos, con 
        deficiencia en el drenaje que posee un horizonte subsuperficial degradado 
        (A2) y Pinc&eacute;n que adem&aacute;s de deficiencia en el drenaje y 
        horizonte subsuperficial degradado, presenta altos tenores de sodio intercambiable. 
        En &eacute;pocas lluviosas estos ambientes pueden encharcarse debido fundamentalmente 
        al ascenso de la capa fre&aacute;tica.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son unidades 
        que debido a las caracter&iacute;sticas descriptas y la limitaci&oacute;n 
        clim&aacute;tica moderada del &aacute;rea, se ubican en el l&iacute;mite 
        de la aptitud agr&iacute;cola y las pr&aacute;cticas de manejo sugeridas 
        se encuentran en el <a href="manejo.htm">cap&iacute;tulo 4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR8"></a>3.3.31 
        Complejo de Series en fase severamente erosionadas <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> 20%; <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 
        20% y suelos arenosos poco diferenciados 60%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR8 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes </a>- 
        Indice de productividad: 32</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR10"></a>3.3.32 
        Complejo de Series en fase severamente erosionadas <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> 40%; <a href="dss_el_yarara.htm">EL YARARA</a> 20% 
        y suelos arenosos poco diferenciados y relictos medanosos 40%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR10 - Capacidad de uso:<a href="manejo_clasificacion.htm#VIES"> VIes</a> 
        - Indice de productividad: 31</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR13"></a>3.3.33 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute; 
        </a>80% y <a href="dss_el_yarara.htm">EL YARARA</a> 20%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR13 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 37</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR14"></a>3.3.34 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        30%; <a href="dss_el_yarara.htm">EL YARARA</a> 30% y suelos arenosos poco 
        diferenciados 40%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR14 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 32</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La primera 
        unidad corresponde a un paisaje de lomas muy suavemente onduladas, las 
        restantes est&aacute;n asociadas a un relieve de lomadas onduladas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La Serie Huinca 
        Renanc&oacute; se ubica en las lomadas, es de textura arenosa franca, 
        agregados d&eacute;biles a suelto, drenaje algo excesivo, baja capacidad 
        de intercambio cati&oacute;nico y alta susceptibilidad a la erosi&oacute;n 
        e&oacute;lica.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las Series 
        El Veintitr&eacute;s y El Yarar&aacute; se encuentran ubicadas en los 
        sectores planos a ligeramente c&oacute;ncavos. Son de textura franco arenosa, 
        permeables con moderada a baja retenci&oacute;n de humedad, moderado a 
        bajo contenido de materia org&aacute;nica y agregados d&eacute;biles en 
        la capa arable.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las caracter&iacute;sticas 
        anteriormente mencionadas sumadas a la limitaci&oacute;n clim&aacute;tica 
        natural del &aacute;rea, determinan que la unidad HR13 se ubique en el 
        l&iacute;mite de la aptitud agr&iacute;cola y las restantes, tengan aptitud 
        ganadera, donde es posible implantar praderas artificiales de especies 
        adaptadas a estas condiciones. Las pr&aacute;cticas de manejo sugeridas 
        se encuentran en el <a href="manejo.htm">cap&iacute;tulo 4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR9"></a>3.3.35. 
        Complejo de Series <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a> 
        50%; <a href="dss_los_portenos.htm">LOS PORTE&Ntilde;OS</a> 20%; <a href="dss_la_renanco.htm">LA 
        Renanc&oacute; </a>10% y suelos arenosos poco diferenciados y relictos medanosos 
        20%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        HR9 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 32</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta unidad 
        corresponde a un paisaje de lomas arenosas onduladas, donde la Serie Huinca 
        Renanc&oacute; ocupa los sectores altos o convexidades. Presenta un horizonte 
        superficial de textura arenosa franca, agregados d&eacute;biles a masivo, 
        drenaje algo excesivo, moderada a baja retenci&oacute;n de humedad y alta 
        susceptibilidad a la erosi&oacute;n e&oacute;lica.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En los sectores 
        bajos y concavidades del paisaje se ubican las Series Los Porte&ntilde;os; 
        que presenta deficiencia en el drenaje y posee un horizonte subsuperficial 
        degradado (A2) y altos tenores de sodio intercambiable en profundidad; 
        y la Serie La Renanc&oacute; que adem&aacute;s de presentar altos tenores 
        de sodio a partir de los 20 cm de profundidad, posee un horizonte superficial 
        degradado (decolorado). En &eacute;pocas lluviosas estos ambientes pueden 
        encharcarse, ya sea por el aporte de agua de los sectores vecinos m&aacute;s 
        altos o debido al ascenso de la capa fre&aacute;tica.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas caracter&iacute;sticas 
        y la limitaci&oacute;n clim&aacute;tica moderada del &aacute;rea, determinan 
        que estas tierras tengan aptitud ganadera, donde es factible la implantaci&oacute;n 
        de pasturas adaptadas a las condiciones imperantes. Las recomendaciones 
        generales para este tipo de tierras se consignan en el <a href="manejo.htm">cap&iacute;tulo 
        4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="HR11"></a>3.3.36. 
        Consociaci&oacute;n <a href="dss_huinca_renanco.htm">HUINCA RENANC&Oacute;</a></font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        HR11 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 34</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con este s&iacute;mbolo, 
        se se&ntilde;alan en los mapas sectores correspondientes a lomas arenosas 
        onduladas. Los suelos poseen drenaje algo excesivo, con un horizonte superficial 
        de textura arenosa franca, agregados d&eacute;biles a masivo, baja capacidad 
        de intercambio cati&oacute;nico (fertilidad). La susceptibilidad a la 
        erosi&oacute;n e&oacute;lica es moderada a severa por lo que es necesario 
        un manejo adecuado.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las limitantes 
        mencionadas y las caracter&iacute;sticas clim&aacute;ticas del &aacute;rea 
        restringen el uso de estas tierras que se ubican en el l&iacute;mite de 
        la aptitud agr&iacute;cola.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las recomendaciones 
        para el manejo de estas tierras se dan en el <a href="manejo.htm">cap&iacute;tulo 
        4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LIT"></a>3.3.37. 
        Consociaci&oacute;n <a href="dss_las_isletas.htm">LAS ISLETAS</a></font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        LIt - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIC">IIIc</a> 
        - Indice de productividad:57</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">El paisaje 
        de esta unidad se caracteriza por un relieve de lomas planas muy extendidas, 
        de escurrimiento superficial lento y gradiente que en general no supera 
        el 0,5%.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        se han originado a partir de sedimentos limosos de reciente deposici&oacute;n, 
        la textura del horizonte superficial es franca y en algunos casos pueden 
        contener hasta el 50% de limo. Incluyen cenizas volc&aacute;nicas dentro 
        de los 25 cm superficiales, que en general se encuentran mezclados por 
        el laboreo. Se los conoce en el &aacute;rea como &#147;suelos duros&#148; 
        por la compactaci&oacute;n que presenta la capa arable, debido probablemente 
        a la disposici&oacute;n de las part&iacute;culas (textura).</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son tierras 
        aptas para los cultivos de cosecha normales para el &aacute;rea, con pasturas 
        subordinadas. Las pr&aacute;cticas de manejo deben estar destinadas a 
        conservar la humedad y la fertilidad del horizonte superficial, fundamentalmente 
        la estabilidad de los agregados (estructura), que facilita el movimiento 
        del agua y el aire y evita la compactaci&oacute;n.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LPN"></a>3.3.38. 
        Complejo de Series <a href="dss_los_portenos.htm">LOS PORTE&Ntilde;OS</a> 
        30%; <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 30% y suelos 
        arenosos poco diferenciados 40%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        LP&ntilde; - Capacidad de uso: <a href="manejo_clasificacion.htm#VIES">VIes</a> 
        - Indice de productividad: 34</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este complejo 
        est&aacute; relacionado a un paisaje de lomas onduladas con inclusiones 
        de sectores deprimidos y bajos. Lo integran suelos de la Serie Los Porte&ntilde;os 
        con alcalinidad s&oacute;dica a partir de los 57 cm de profundidad que 
        se ubican en las concavidades o bajos. En las lomadas dominan suelos de 
        la Serie El Veintitr&eacute;s, que son permeables con moderada a baja 
        retenci&oacute;n de humedad, agregados d&eacute;biles en la capa arable 
        asociados con suelos erosionados poco diferenciados de las convexidades.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las limitaciones 
        mencionadas y las caracter&iacute;sticas clim&aacute;ticas del &aacute;rea, 
        determinan que estas tierras sean aptas para el pastoreo sobre campos 
        naturales o la implantaci&oacute;n de pasturas artificiales adaptadas 
        a estas condiciones. En el <a href="manejo.htm">cap&iacute;tulo 4</a> 
        se dan las recomendaciones generales para su manejo.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LRC"></a>3.3.39. 
        Complejo de Series <a href="dss_la_renanco.htm">LA RENANC&Oacute;</a>20%; 
        <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 60% y ELVEINTITR&Eacute;S 
        en fase salina en profundidad 20%</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        LRc - Capacidad de uso:<a href="manejo_clasificacion.htm#IVWS"> IVws</a> 
        - Indice de productividad: 45</b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Con este s&iacute;mbolo 
        se indican unidades que corresponden a bajos o l&iacute;neas de escurrimiento 
        o conjunto de bajos que eventualmente se comunican entre s&iacute;.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        de la Serie La Renanc&oacute; se ubican en los sectores bajos, con drenaje 
        deficiente, con altos porcentajes de sodio subsuperficial y moderadamente 
        salino. La Serie El Veintitr&eacute;s se encuentra en los sectores mejor 
        drenados y su fase salina en &aacute;reas intermedias.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Estas tierras 
        se usan principalmente para ganader&iacute;a con pasturas implantadas, 
        eventualmente se dedican a cultivos de cosecha. Las recomendaciones para 
        su manejo se dan en el <a href="manejo.htm">cap&iacute;tulo 4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LRC2"></a>3.3.40. 
        Complejo de Series <a href="dss_la_renanco.htm">LA Renanc&oacute;</a> 
        y suelos aluviales salino alcalinos</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        LRc2 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIWS">VIIws</a> 
        - Indice de productividad: 14</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Fisiogr&aacute;ficamente, 
        esta unidad est&aacute; relacionada con &aacute;reas deprimidas, bajos 
        y aureolas de laguna. Son susceptibles de anegamientos frecuentes, debido 
        al escurrimiento de agua de los sectores vecinos m&aacute;s elevados o 
        por afloramiento de la capa fre&aacute;tica. Los suelos que la componen 
        est&aacute;n condicionados en su uso por el drenaje pobre y por la acumulaci&oacute;n 
        de sales y sodio en el complejo de intercambio, en cantidades perjudiciales 
        para las condiciones f&iacute;sicas de los suelos.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La aptitud 
        natural de estas tierras, dado el tipo e intensidad de las limitaciones, 
        es netamente ganadera con explotaci&oacute;n de pasturas naturales, debido 
        a la dificultad que presentan para la implantaci&oacute;n de pasturas 
        de cierta calidad. Las recomendaciones generales para su manejo se dan 
        en el cap&iacute;tulo 4.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LRC3"></a>3.3.41 
        Complejo de Series <a href="dss_la_renanco.htm">LA Renanc&oacute;</a> 70% y <a href="dss_el_veintitres.htm">EL 
        VEINTITR&Eacute;S</a> en fase moderadamente alcalina en profundidad 30%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        LRc3 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIWS">VIws</a> 
        - Indice de productividad: 26</font></b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LRC5"></a>3.3.42 
        Complejo de Series <a href="dss_la_renanco.htm">LA Renanc&oacute;</a> 40% y <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> en fase moderadamente alcalina 60%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        LRc5 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIWS">VIws</a> 
        - Indice de productividad: 25</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Corresponden 
        a &aacute;reas moderadamente deprimidas, con nivel fre&aacute;tico alto, 
        con intercalaci&oacute;n de sectores relativamente m&aacute;s altos en 
        la primera unidad y lomadas arenosas en la segunda.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        de los bajos que responden a la Serie La Renanc&oacute;, poseen un drenaje 
        deficiente, un horizonte superficial degradado, altos porcentajes de sodio 
        en el complejo de intercambio y altos contenidos de sales solubles. Por 
        su posici&oacute;n en el paisaje, receptan el agua de escurrimiento de 
        los sectores vecinos m&aacute;s altos, por lo que son susceptibles de 
        sufrir anegamientos frecuentes. La capa fre&aacute;tica tambi&eacute;n 
        puede encontrarse en ciertas &eacute;pocas en la superficie.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las Series 
        El Veintitr&eacute;s y Huinca Renanc&oacute; se ubican en los sectores 
        m&aacute;s altos, donde las condiciones de drenaje mejoran y los porcentajes 
        de sodio y sales aparecen en profundidad.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son tierras 
        de aptitud ganadera, en los cuales es posible implantar praderas artificiales 
        de especies adaptadas a las condiciones antes mencionadas, o bien para 
        pastoreo de especies nativas. En el <a href="manejo.htm">cap&iacute;tulo 
        4</a> se dan las recomendaciones generales para este tipo de tierras.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="PN"></a>3.3.43. 
        Complejo de Series PINCEN 40%; EL VEINTITR&Eacute;S 30% y EL VEINTITR&Eacute;S 
        en fase moderadamente alcalina 30%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        Pn - Capacidad de uso: <a href="manejo_clasificacion.htm#IVWS">IVws</a> 
        - Indice de productividad: 34</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Unidad de escasa 
        representatividad areal que corresponde fisiogr&aacute;ficamente a bajos 
        o l&iacute;neas de escurrimiento, o a un conjunto de hoyas alineadas a 
        lo largo de ejes, que eventualmente se comunican entre s&iacute;. Las 
        condiciones de drenaje imperfecto, se dan en estas concavidades, donde 
        se ubican los suelos de la Serie Pinc&eacute;n, con alcalinidad s&oacute;dica 
        subsuperficial. La Serie El Veintitr&eacute;s se ubica en sectores en 
        los que las condiciones de drenaje son mejores y la fase alcalina en &aacute;reas 
        intermedias.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En a&ntilde;os 
        lluviosos pueden presentar limitaciones debido al drenaje algo restringido, 
        encharc&aacute;ndose durante per&iacute;odos generalmente cortos, pero 
        en a&ntilde;os secos, estas condiciones pueden resultar beneficiosas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son tierras 
        aptas para una estrecha gama de cultivos y las pr&aacute;cticas recomendadas 
        se consignan en el <a href="manejo.htm">cap&iacute;tulo 4</a>.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="RV1"></a>3.3.44. 
        Complejo indeterminado de suelos salinos alcalinos de terrazas intermedias 
        del R&iacute;o Popopis</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        RV1 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIIWS">VIIws</a> 
        - Indice de productividad: 16</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        se han originado a partir de sedimentos fluviales, de textura superficial 
        variable, desde franco arenosa a franco arcillo limosa y est&aacute;n 
        afectados por alcalinidad y/o salinidad a distintas profundidades y en 
        ocasiones desde la superficie.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">El uso de estas 
        tierras est&aacute; severamente limitado, siendo aptos como campos naturales 
        de pastoreo y eventualmente en sectores limitados, para la implantaci&oacute;n 
        de pasturas adaptadas a las condiciones mencionadas.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las recomendaciones 
        generales para su manejo se dan en el <a href="manejo.htm">cap&iacute;tulo 
        4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="RV2"></a>3.3.45. 
        Complejo indeterminado de suelos salinos alcalinos de terrazas bajas inundables 
        del R&iacute;o Popopis</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        RV2 - Capacidad de uso: <a href="manejo_clasificacion.htm#VIII">VIII </a>- 
        Indice de productividad: 5</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Dada la intensidad 
        de las limitaciones, estos suelos no tienen aplicaci&oacute;n agr&iacute;cola 
        ni ganadera.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="VHD"></a>3.3.46. 
        Consociaci&oacute;n <a href="dss_villa_huidobro.htm">VILLA HUIDOBRO</a></font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        VHd - Capacidad de uso: <a href="manejo_clasificacion.htm#IIISC">IIIsc 
        </a>- Indice de productividad: 57</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La Serie Villa 
        Huidobro, es un suelo bien drenado vinculado a un paisaje de lomas planas, 
        con escurrimiento superficial lento y gradientes que en general no superan 
        el 1%. Se han originado a partir de sedimentos de reciente deposici&oacute;n. 
        La textura del horizonte superficial es franca y en algunos casos puede 
        contener hasta el 50% de limo, por lo general el se encuentra compactado 
        debido probablemente a la disposici&oacute;n de las part&iacute;culas 
        (textura) y en el &aacute;rea se los conoce como &#147;suelos duros&#148;.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son suelos 
        aptos para cultivo de cosecha normales para el &aacute;rea, con pasturas 
        subordinadas. Las pr&aacute;cticas de manejo deben estar destinadas fundamentalmente 
        a conservar la humedad, la fertilidad del horizonte superficial, la estabilidad 
        de los agregados (estructura), que facilita el movimiento del agua y el 
        aire y disminuye la compactaci&oacute;n.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En el <a href="manejo.htm">cap&iacute;tulo 
        4</a> se dan las recomendaciones generales parea el manejo de estas tierras.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="VHD4"></a>3.3.47. 
        Complejo de Series <a href="dss_villa_huidobro.htm">VILLA HUIDOBRO</a> 
        50%; <a href="dss_las_isletas.htm">LAS ISLETAS</a> 20% y <a href="dss_el_veintitres.htm">EL 
        VEINTITR&Eacute;S </a>30%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        VHd4 - Capacidad de uso: <a href="manejo_clasificacion.htm#IIIC">IIIc</a> 
        - Indice de productividad: 57</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Esta unidad 
        est&aacute; vinculada a un paisaje de lomas planas a suavemente onduladas, 
        con escurrimiento superficial lento y gradientes que en general no superan 
        el 1%.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las Series 
        Villa Huidobro y Las Isletas se han desarrollado a partir de sedimentos 
        e&oacute;licos que presentan altos porcentajes de la fracci&oacute;n limo 
        y arcilla, comparados con el resto del &aacute;rea. La textura del horizonte 
        superficial es franca, por lo general este horizonte se encuentra compactado 
        debido probablemente al ordenamiento de las part&iacute;culas y se los 
        conoce como &#147;suelos duros&#148;. El manto de tosca se encuentra entre 
        0,60 y 1,5 m de profundidad y en sectores ondulados puede aparecer en 
        superficie. Incluye cenizas volc&aacute;nicas que por lo general han sido 
        mezcladas por el laboreo.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Los suelos 
        de la Serie El Veintitr&eacute;s son de textura franco arenosa fina y 
        se ubican en las lomadas o sectores ligeramente ondulados. Son permeables 
        con moderada a baja retenci&oacute;n de humedad y baja estabilidad de 
        los agregados en la capa arable. El peligro de erosi&oacute;n e&oacute;lica 
        es ligero a moderado, por lo que es necesario adoptar pr&aacute;cticas 
        que eviten el pastoreo excesivo, quema, tala de bosques, laboreo o cualquier 
        otra causa que destruya la cobertura vegetal.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son suelos 
        aptos para cultivos de cosecha normales para el &aacute;rea, con pasturas 
        subordinadas, que adem&aacute;s de las limitaciones antes mencionadas 
        poseen una moderada limitaci&oacute;n clim&aacute;tica natural del &aacute;rea.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En el <a href="manejo.htm">cap&iacute;tulo 
        4</a> se dan las recomendaciones generales para el manejo de estas tierras.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="VHD5"></a>3.3.48. 
        Complejo de Series en fase ligeramente anegables <a href="dss_villa_huidobro.htm">VILLA 
        HUIDOBRO</a> 50%; <a href="dss_las_isletas.htm">LAS ISLETAS</a> 20% y 
        <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S </a>30%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        VHd5 - Capacidad de uso:<a href="manejo_clasificacion.htm#IIIC"> IIIc</a> 
        - Indice de productividad: 50</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Este complejo 
        posee una composici&oacute;n ed&aacute;fica igual al anteriormente descripto, 
        del cual se diferencia por su ubicaci&oacute;n en el paisaje. Est&aacute; 
        vinculado a bajos o l&iacute;neas de escurrimiento del agua de precipitaci&oacute;n 
        pluvial, por lo que en per&iacute;odos lluviosos puede sufrir encharcamientos 
        en general de corta duraci&oacute;n y que no afecta mayormente el uso 
        del suelo. En per&iacute;odos secos, estos suelos est&aacute;n mejor provistos 
        de humedad que en las lomas. Son tierras aptas para agricultura y las 
        pr&aacute;cticas de manejo y conservaci&oacute;n se consignan en el <a href="manejo.htm">cap&iacute;tulo 
        4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="VHD6"></a>3.3.49. 
        Complejo de Series <a href="dss_villa_huidobro.htm">VILLA HUIDOBRO</a> 
        40%; <a href="dss_el_veintitres.htm">EL VEINTITR&Eacute;S</a> 30% y <a href="dss_huinca_renanco.htm">HUINCA 
        RENANC&Oacute;</a> 30%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        VHd6 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVES">IVes</a> 
        - Indice de productividad: 44</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">El relieve 
        que caracteriza a esta unidad es de lomas onduladas a suavemente onduladas, 
        donde la Serie Villa Huidobro ocupa los sectores planos del paisaje y 
        ha evolucionado a partir de sedimentos de reciente deposici&oacute;n. 
        El horizonte superficial o capa arable es de textura franca, con altos 
        tenores de limo y arcilla comparado con las otras Series que componen 
        la unidad, lo que le confiere un cierto grado de compactaci&oacute;n, 
        por los que se los conoce en el &aacute;rea como &#147;suelos duros&#148;.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La Serie El 
        Veintitr&eacute;s ocupa las lomas ligeramente onduladas y Huinca Renanc&oacute; 
        los sectores de lomadas arenosas; se han desarrollado a partir de sedimentos 
        e&oacute;licos de textura franco arenosa a arenosa franca. Son suelos 
        permeables con moderada a baja retenci&oacute;n de humedad, bajo contenido 
        de materia org&aacute;nica y agregados d&eacute;biles en la capa arable. 
        El peligro de erosi&oacute;n e&oacute;lica es ligero en la Serie El Veintitr&eacute;s 
        y moderado a grave en la Serie Huinca Renanc&oacute;, por lo que es necesario 
        adoptar pr&aacute;cticas de manejo adecuadas a estas limitaciones.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La plancha 
        de tosca puede encontrarse desde la superficie hasta debajo de 1,5 m, 
        siendo la localizaci&oacute;n de su profundidad muy variable. En sectores 
        ligeramente ondulados, este manto de tosca aparece coronando las lomadas 
        donde puede observarse trozos dispersos por el laboreo.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Son tierras 
        que se encuentran en el l&iacute;mite de la aptitud agr&iacute;cola, que 
        adem&aacute;s de las limitaciones ya mencionadas se suma la limitaci&oacute;n 
        clim&aacute;tica natural del &aacute;rea.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">En el <a href="manejo.htm">cap&iacute;tulo 
        4</a> se dan las recomendaciones generales a tener en cuenta para el manejo 
        y la conservaci&oacute;n del suelo, la planta y el agua en esta unidad.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="VHD7"></a>3.3.50. 
        Complejo de Series <a href="dss_villa_huidobro.htm">VILLA HUIDOBRO</a> 
        30%; VILLA HUIDOBRO en fase s&oacute;dica en profundidad 30%; <a href="dss_el_veintitres.htm">EL 
        VEINTITR&Eacute;S</a> 20% y suelos salinos s&oacute;dicos subsuperficialmente 
        20%</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        VHd7 - Capacidad de uso: <a href="manejo_clasificacion.htm#IVSC">IVsc</a> 
        - Indice de productividad: 43</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Corresponde 
        a &aacute;reas relativamente planas a ligeramente deprimidas, con nivel 
        fre&aacute;tico pr&oacute;ximo a la superficie.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">La Serie Villa 
        Huidobro se ha desarrollado a partir de sedimentos e&oacute;licos de reciente 
        deposici&oacute;n, de textura franca, con altos tenores de la fracci&oacute;n 
        limo. La Serie El Veintitr&eacute;s est&aacute; relacionada a las lomadas 
        suavemente onduladas, de textura franco arenosa, permeables, con moderada 
        a baja retenci&oacute;n de humedad, bajo contenido de materia org&aacute;nica 
        y agregados d&eacute;biles en la capa arable. La fase s&oacute;dica de 
        la Serie Villa Huidobro as&iacute; como los suelos salino-s&oacute;dicos, 
        ocupan los sectores deprimidos del paisaje, donde el nivel fre&aacute;tico 
        est&aacute; dentro del metro de profundidad y provoca la salinizaci&oacute;n 
        y sodificaci&oacute;n de los horizontes inferiores del perfil del suelo.</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Las limitaciones 
        mencionadas adem&aacute;s de la limitaci&oacute;n clim&aacute;tica natural 
        del &aacute;rea, restringen la elecci&oacute;n de cultivos y las pr&aacute;cticas 
        sugeridas para el manejo y conservaci&oacute;n del suelo y el agua se 
        dan en el <a href="manejo.htm">cap&iacute;tulo 4.</a></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="ME"></a>3.3.51. 
        M&eacute;danos</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        Me - Capacidad de uso: <a href="manejo_clasificacion.htm#VIII">VIII</a> 
        - Indice de productividad: 8</font></b></font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Se se&ntilde;alan 
        en la carta m&eacute;danos activos y fijos hasta donde la escala lo permite. 
        En el &aacute;rea los mismos no parecen haber variado de tama&ntilde;o 
        ni forma, presumi&eacute;ndose que no hubo avances ni han aparecido otros 
        nuevos.</font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="L"></a>3.3.52. 
        Lagunas</font></p>
      <p align="center"><font color="#855025" face="Geneva, Arial, Helvetica, san-serif" size="2"><b>S&iacute;mbolo: 
        L - Capacidad de uso: <a href="manejo_clasificacion.htm#VIII">VIII</a> 
        - Indice de productividad: 1</b></font></p>
      <hr size="5">
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2"><a name="LBN"></a>3.3.53. 
        Lagunas + ba&ntilde;ados</font></p>
      <p align="center"><font face="Geneva, Arial, Helvetica, san-serif" size="2"><b><font color="#855025">S&iacute;mbolo: 
        L+B&ntilde; - Capacidad de uso: <a href="manejo_clasificacion.htm#VIII">VIII</a> 
        - Indice de productividad: 5</font></b><br>
        </font></p>
    </td>
  </tr>
</table>
</body>
</html>
