<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- InstanceBegin template="/Templates/plantilla_suelos.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carta de Suelos - Río Tercero</title>
<!-- InstanceEndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="head" -->
<link href="formato_texto.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFED">
<!-- InstanceBeginEditable name="contenidos" -->
<table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><TABLE WIDTH="600" BORDER="0" CELLPADDING="0" CELLSPACING="0">
                <TR> 
                      <TD WIDTH="600" HEIGHT="20"  ALIGN="LEFT" VALIGN="MIDDLE" bgcolor="#009933" class="unnamed1"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif" class="texto3"><strong>:: 
                        3.3. DESCRIPCI&Oacute;N DE LAS UNIDADES CARTOGR&Aacute;FICAS</strong></font></td>
                  </tr>
                    <tr> 
                      <td width="624" height="644" valign="top" class="unnamed1"> 
                        <p class="unnamed1">&nbsp;
                        Las Cartas de Suelos muestran un conjunto de delineaciones, cada una  identificada con un s&iacute;mbolo. Todas las delineaciones que se identifican con el  mismo s&iacute;mbolo constituyen una Unidad Cartogr&aacute;fica de suelos. En este punto se  describen estas unidades que muestran los mapas, caracterizando cada una de  ellas desde el punto de vista de las Series de suelos que la componen y que  fueron precedentemente descriptas en el <a href="manejo_clasificacion.htm#4.1.4">punto 3.2</a>. <br>
                          <br>
                        Ya se ha mencionado que las Unidades  Cartogr&aacute;ficas pueden ser simples o compuestas de acuerdo a si est&aacute;n integradas  por uno o m&aacute;s suelos. Las unidades simples o consociaciones pueden tener hasta  15% de inclusiones de otros suelos. Para la mayor&iacute;a de las unidades, que son  compuestas, esto es asociaciones y complejos de suelos, se ha estimado el  porcentaje de participaci&oacute;n de cada suelo en el total de la unidad. Para otras  unidades, no ha sido posible o no se ha estimado necesario determinar el grado  de participaci&oacute;n de cada suelo, por lo que no se consignan dichos porcentajes (<strong>complejos indiferenciados</strong>) y complejos<strong> indeterminados</strong> cuando no se consignan  los componentes taxon&oacute;micos, solo algunas caracter&iacute;sticas importantes  determinantes de su aptitud. 
                        &nbsp;
                        <br>
                        <br>
                        <br>
                        <strong><a name="3.3.1"> </a>3.3.1. Complejo en fase ligera a moderadamente erosionada de  Series <a href="dss_ALPACORRAL.htm">ALPA CORRAL</a> 70% y <a href="dss_ELCANO.htm">EL CANO</a> 30%.</strong>
                          <br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="aco"></a>ACo </strong><br>
                          <span class="naranja">Capacidad  de uso: </span><strong><a href="manejo_clasificacion.htm#claseIIIec">IIIec</a></strong>
                          <br>
                                                <strong class="naranja">&Iacute;ndice de productividad: </strong><strong><a href="manejo_clasificacion.htm#4.1.4">51</a></strong><br>
                                                <br>
                        Este complejo  de suelos est&aacute; relacionado a lomas suaves a moderadamente onduladas con  gradientes que oscilan entre 1-2,5%, sobre materiales e&oacute;licos en el valle de La Cruz. <br>
                        La Serie Alpa Corral ocupa los sectores  de lomas y pendientes y la   Serie El Cano se ubica en los sectores mas deprimidos o  c&oacute;ncavos y en el pi&eacute; de las lomas.<br>
                        <br>
                        En general  son suelos profundos, bien drenados (El Cano) a algo excesivamente (Alpa  Corral) a partir de sedimentos lo&eacute;ssicos de textura franco limosa a franca.<br>
                        Esta unidad cartogr&aacute;fica est&aacute; afectada por procesos erosivos de  car&aacute;cter ligero a moderado especialmente en las lomas y pendientes de la Serie Alpa Corral. <br>
                        <br>
                        La inclinaci&oacute;n del terreno es moderada a suave, la permeabilidad de  los componentes ed&aacute;ficos, la longitud de las pendientes y el uso agr&iacute;cola de  las tierras, son los factores por los cuales los suelos han perdido una parte  del horizonte superior o capa arable (unos 5 cm de promedio). Es considerada como una de  las unidades cartogr&aacute;ficas de mejor aptitud en este sector del valle de La Cruz. Se observan algunos  peque&ntilde;os canal&iacute;culos y zanjas aisladas de poca profundidad, a tener presente en  el uso y manejo de los campos. <br>
                        <br>
                        Son tierras  agr&iacute;colas que requieren pr&aacute;cticas de uso y manejo sencillas de aplicar  destinadas a evitar el proceso erosivo y aumentar la infiltraci&oacute;n del agua en  el suelo. <br>
                        <br>
                        <br>
                        <strong><a name="3.3.2" id="3.3.2"> </a>3.3.2. Consociaci&oacute;n <a href="dss_ALPACORRAL.htm">ALPA CORRAL</a> en fase moderadamente ondulada y  ligera a moderadamente erosionada.</strong>
                        <br>
                        <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="aco7"></a>ACo7</strong>                        <br>
                        <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a>                        <strong><br>
                        <span class="naranja">&Iacute;ndice de productividad:</span>  <a href="manejo_clasificacion.htm#4.1.4">50</a></strong><br>
                        <br>
                          Lomas  onduladas con gradientes que oscilan entre 1 a 4% donde dominan los procesos erosivos de  tipo laminar con susceptibilidad alta (diferencia con la unidad cartogr&aacute;fica  identificada con el s&iacute;mbolo ACo que se encuentra en ambientes de pendientes m&aacute;s  suaves).<br>
                          Las  limitantes, adem&aacute;s de la indicada, son las propias de la Serie Alpa Corral, con  respecto a la falta de desarrollo de los horizontes subsuperficiales (carencia  de horizonte B) y texturas medias a livianas franco limosas a francas; en  consecuencia, existe una deficiencia en lo que respecta tambi&eacute;n a la retenci&oacute;n  de humedad.<br>
                          <br>
                          En s&iacute;ntesis,  son suelos agr&iacute;colas que requieren pr&aacute;cticas de manejo y conservaci&oacute;n estrictas  destinadas a evitar las escorrent&iacute;as y favorecer la penetraci&oacute;n del agua en el  perfil.<br>
                          <br>
                          <br>
  <strong><a name="3.3.3" id="3.3."> </a>3.3.3. Asociaci&oacute;n de Series <a href="dss_ALPACORRAL.htm">ALPA CORRAL</a> en fase moderadamente  erosionada 70%; <a href="dss_SANBARTOLOMe.htm">SAN BARTOLOM&Eacute;</a> 15% y <a href="dss_ELENA.htm">ELENA</a> 15%.</strong><br>
  <strong class="naranja">S&iacute;mbolo: </strong> <strong><a name="aco8"></a>ACo8</strong>                        <br>
                        <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a>                        <strong><br>
                        <span class="naranja">&Iacute;ndice de productividad:</span>  <a href="manejo_clasificacion.htm#4.1.4">55<br>
                        </a></strong><br>
                        Son ambientes  compuestos donde dominan las lomas onduladas y muy onduladas con gradientes de  hasta 4%. La Serie Alpa  Corral se encuentra en proporci&oacute;n mayoritaria, alternando con concavidades o  v&iacute;as de desag&uuml;e locales c&oacute;ncavas donde dominan las Series San Bartolom&eacute; y  Elena, m&aacute;s productivas, con menor erosi&oacute;n o nula y con mayor retenci&oacute;n y  recepci&oacute;n de humedad, como consecuencia de su posici&oacute;n en el relieve. Estas dos  &uacute;ltimas Series son de excelente aptitud para los cultivos pero no se pueden  separar a la escala de mapeo (semidetalle). No obstante, se identifican con  facilidad en el terreno y en las fotograf&iacute;as a&eacute;reas por la posici&oacute;n que ocupan  en el relieve en sectores plano c&oacute;ncavos y por tonalidades m&aacute;s oscuras.<br>
                        <br>
                        Por el alto  porcentaje que ocupa la   Serie Alpa Corral moderadamente erosionada en forma laminar,  la aptitud general de la unidad cartogr&aacute;fica se encuentra limitada, siendo apta  para cultivos agr&iacute;colas restringidos por la erosi&oacute;n, pendientes y moderada  retenci&oacute;n de humedad de la Serie  mencionada. Para un uso y manejo correcto se sugiere la adopci&oacute;n de pr&aacute;cticas  conservacionistas estrictas incluyendo las del tipo estructural, especialmente  en las lomas.<br>
                        <br>
                        <br>
                          <strong><a name="3.3.4" id="3.3.4"> </a>3.3.4. Asociaci&oacute;n de Serie <a href="dss_ALPACORRAL.htm">ALPA CORRAL</a> en fase ligeramente  erosionada 60% y <a href="dss_ALPACORRAL.htm">ALPA CORRAL </a>en fase moderadamente erosionada 40%.</strong><br>
                          <strong class="naranja">S&iacute;mbolo:</strong> <strong><a name="aco9"></a>ACo9</strong><br>
                          <strong class="naranja">Capacidad  de uso:</strong> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <strong class="naranja">&Iacute;ndice de productividad:</strong>  <a href="manejo_clasificacion.htm#4.1.4">49</a><br>
                          <br>
                          Esta unidad  cartogr&aacute;fica comprende parte de las pendientes medias y largas con orientaci&oacute;n  Este a Oeste, con gradientes pr&oacute;ximos al 1,5%; est&aacute;n situadas en la margen  occidental y Norte del valle de La Cruz. Estas pendiente, ubicadas al Sur del  embalse del r&iacute;o Tercero contra las sierras, tienen una longitud que oscila  entre 1.000 a  2.000m.<br>
                          <br>
                          Los suelos se  han desarrollado sobre los sedimentos e&oacute;licos que dominan en todo el valle;  estos se encuentran apoyados o cubriendo conos o abanicos aluviales antiguos de  la sierra de Las Pe&ntilde;as.<br>
                          <br>
                          Las unidades cartogr&aacute;ficas  se extienden desde el contacto con la sierra o valles intermontanos hasta los  colectores principales del valle de La   Cruz.<br>
                          <br>
                          La longitud de las pendientes ha dado lugar a procesos erosivos  importantes, a pesar que el gradiente no es muy alto, ocasionando p&eacute;rdidas de  suelo entre 5 a  10 cm de  la capa arable o bien zanjas o surcos situados a intervalos regulares (pocas  decenas de metros) que afectan el uso del suelo.<br>
                          <br>
                          Aptitud: Uso agr&iacute;cola restringido  que requiere pr&aacute;cticas agron&oacute;micas de uso y manejo estrictas incluyendo en  algunos sectores mas afectados las del tipo estructural (terrazas, desag&uuml;es  vegetados, etc.).<br>
                          <br>
                          <br>
                          <strong><a name="3.3.5" id="3.3.3"> </a>3.3.5. Asociaci&oacute;n de Serie <a href="dss_ALPACORRAL.htm">ALPA CORRAL</a> en fase moderadamente  erosionada 60% y <a href="dss_ALPACORRAL.htm">ALPA CORRAL</a> en fase severamente erosionada 40%.</strong><br>
                          <strong class="naranja">S&iacute;mbolo: </strong> <strong><a name="aco10"></a>ACo10</strong><br>
                          <strong class="naranja">Capacidad  de uso: </strong><a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <strong class="naranja">&Iacute;ndice de  productividad: </strong><a href="manejo_clasificacion.htm#4.1.4">38</a><br>
                          <br>
                          Son peque&ntilde;as unidades cartogr&aacute;ficas de caracter&iacute;sticas muy semejantes a  la anteriormente descripta en cuanto a composici&oacute;n ed&aacute;fica, materiales  originarios y formas del relieve y del drenaje, diferenci&aacute;ndose por la  intensidad que han alcanzado los procesos erosivos en los suelos que son de  car&aacute;cter moderado y severo. Es frecuente la p&eacute;rdida de m&aacute;s de la mitad de la  capa arable (horizonte A) y tambi&eacute;n erosi&oacute;n en zanjas, surcos y a&uacute;n c&aacute;rcavas  profundas que afectan severamente el uso del suelo.<br>
                          <br>
                          Estas unidades suelen ocupar sectores suavemente c&oacute;ncavos dentro de las  pendientes largas que provienen de la sierra de Las Pe&ntilde;as hacia el centro del valle  de La Cruz,  donde es mas frecuente la erosi&oacute;n en surcos y zanjas a intervalos de pocos  metros de distancia de formas irregulares especialmente en el pi&eacute; de loma y  media loma baja.<br>
                          <br>
                          Los procesos erosivos anteriormente descriptos, la alta susceptibilidad y  la moderada retenci&oacute;n de humedad de la Serie Alpa Corral restringen el uso a la  implantaci&oacute;n de pasturas. No obstante, algunos sectores escogidos de reducidas  dimensiones, pueden ser utilizados para determinados cultivos agr&iacute;colas, con  rotaciones t&eacute;cnicamente comprobadas y pr&aacute;cticas de manejo estructurales.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.6" id="3.3.6"> </a>3.3.6. Asociaci&oacute;n en fase moderada a severamente erosionada de  Series <a href="dss_ALPACORRAL.htm">ALPA CORRAL </a>60%; <a href="dss_ELCANO.htm">EL CANO</a> 20% y 20% de suelos menores aluviales.</strong><br>
                          <strong class="naranja">S&iacute;mbolo:  </strong><strong><a name="aco11"></a>ACo11</strong><br>
                          <strong class="naranja">Capacidad  de uso: </strong><a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <strong class="naranja">&Iacute;ndice de  productividad: </strong><a href="manejo_clasificacion.htm#4.1.4">30</a><br>
                          <br>
                          Dentro de las unidades cartogr&aacute;ficas pertenecientes a la vertiente  occidental de la sierra de Las Pe&ntilde;as con cobertura lo&eacute;ssica, se observan  desag&uuml;es suavemente c&oacute;ncavos de m&aacute;s de 1 Km de longitud, que concentran las aguas de  las pendientes (unidades anteriores) y a&uacute;n de las propias sierras a la salida  de algunos vallecitos vinculados a ellas, conduciendo importantes caudales  h&iacute;dricos espor&aacute;dicos a velocidades erosivas que han producido da&ntilde;os muy nocivos  para el uso del suelo.<br>
                          <br>
                          La erosi&oacute;n se manifiesta en forma de zanjas, surcos y c&aacute;rcavas con alta  densidad en el terreno con casos de truncamiento total del perfil.<br>
                          <br>
                          Los suelos dominantes pertenecen a la Serie Alpa Corral a  veces irreconocible por lo expresado anteriormente y a la Serie El Cano, un tanto  m&aacute;s f&eacute;rtil con arcillas iluviales en el subsuelo que se encuentra en el centro  de estos desag&uuml;es tambi&eacute;n muy erosionada.<br>
                          Aptitud: Por las limitantes expuestas en materia erosiva y alta  susceptibilidad, estas unidades cartogr&aacute;ficas de la pendiente occidental del valle  de La Cruz, en  general son aptas como campos de pastoreo sobre especies implantadas o en  reducidos sectores algunas pr&aacute;cticas agr&iacute;colas pero con alto riesgo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.7" id="3.3.5"> </a>3.3.7. Asociaci&oacute;n de Series ALPA CORRAL 40%; SAN BARTOLOM&Eacute; 30% y EL  CANO 30%</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="aco12"></a>ACo12</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de  productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">74</a><br>
                          <br>
                          Pendiente regional muy suave y extendida al Sur del embalse del r&iacute;o  Tercero donde los procesos erosivos no se manifiestan pr&aacute;cticamente; los suelos  son de excelente aptitud especialmente las Series San Bartolom&eacute; y El Cano con  desarrollo subsuperficial. En algunas ondulaciones menores puede aparecer la Serie Alpa Corral con  una ligera deficiencia en cuanto a la retenci&oacute;n de humedad. Esta unidad se la  considera la unidad cartogr&aacute;fica de mejor aptitud del valle.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.8" id="3.3.8"> </a>3.3.8. Asociaci&oacute;n de  Series <a href="dss_almafuerte.htm">ALMAFUERTE</a> 50%; <a href="dss_SOCONCHO.htm">SOCONCHO</a> 35% y <a href="dss_GENERALSAVIOII.htm">GENERAL SAVIO II</a> 15%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="aft1"></a>Aft1</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad: </span><a href="manejo_clasificacion.htm#4.1.4">66</a><br>
                          <br>
                          Unidad de amplia distribuci&oacute;n vinculada a  las terrazas altas de los r&iacute;os Tercero y otros; constituida por sedimentos  fluviales (paleoplanicies de inundaci&oacute;n y albardones). El relieve es plano con  suaves ondulaciones y suelos dominantes de buena aptitud agr&iacute;cola con  horizontes subsuperficiales enriquecidos en arcillas iluviales.<strong></strong><br>
                          <br>
                          La distribuci&oacute;n en el paisaje de los  diferentes componentes taxon&oacute;micos es la siguiente: En los sectores muy  suavemente ondulados domina la Serie Almafuerte; en planos extendidos y/o  suavemente deprimidos domina la Serie Soconcho con importantes acumulaciones de arcillas  iluviales en el subsuelo (Bt) y por &uacute;ltimo en suaves convexidades  (paleo-albardones) se observa la presencia de la Serie General Savio  II limitada esencialmente por texturas livianas con d&eacute;bil desarrollo  subsuperficial (perfil del tipo A-AC-C).<br>
                          <br>
                          En general, estas unidades cartogr&aacute;ficas  son aptas para una gama amplia de cultivos regionales. Una limitante espec&iacute;fica  de estas unidades de suelos desarrolladas sobre sedimentos fluviales son los  endurecimientos de todo el perfil en seco.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.9" id="3.3.7"> </a>3.3.9. Asociaci&oacute;n de  Series <a href="dss_almafuerte.htm">ALMAFUERTE</a> 50%; <a href="dss_SOCONCHO.htm">SOCONCHO</a> 35% y <a href="dss_GENERALSAVIOII.htm">GENERAL SAVIO II </a>en fase ligeramente  erosionada por agua 15%</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="aft2"></a>Aft2</strong><br>
                          <span class="naranja"> Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a> <br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">57</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas escasamente  representadas dentro de las terrazas altas del r&iacute;o Tercero que presentan una  cierta inclinaci&oacute;n (1 a  3%) hacia las terrazas o escalones mas bajos topogr&aacute;ficamente. Las Series  indicadas han sido erosionadas por agua en forma laminar o en peque&ntilde;os surcos  que afectan moderadamente el uso natural de estos suelos, disminuyendo su  aptitud: Los suelos han perdido mas de 6 cm de su capa arable.<br>
                          <br>
                          Aptitud: Suelos agr&iacute;colas que requieren  pr&aacute;cticas destinadas a evitar o mitigar los procesos erosivos.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.10" id="3.3.10"> </a>3.3.10. Complejo indeterminado  Arroyo El Tala y otros</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="at"></a>AT</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
                          <span class="naranja">&Iacute;ndice de  productividad: </span><a href="manejo_clasificacion.htm#4.1.4">50</a><br>
                          <br>
                          La delineaci&oacute;n m&aacute;s importante de este complejo de suelos aluviales  corresponde a la faja fluvial del arroyo El Tala, situada al Oeste y Norte de  la localidad de Los C&oacute;ndores. La siguiente descripci&oacute;n corresponde a este  ambiente, asimil&aacute;ndose al mismo otros menores pr&oacute;ximos con caracter&iacute;sticas y  aptitud semejante.<br>
                          <br>
                          El relieve es plano c&oacute;ncavo con algunas ondulaciones menores dentro de la  depresi&oacute;n. Se identifican paleocanales y canales actuales o subactuales de desbordes  del arroyo hom&oacute;nimo, parcialmente modificados en su dise&ntilde;o por actividad  antr&oacute;pica. Dentro de estos ambientes, en situaciones mas altas en el contacto  con las unidades en las lomas adyacentes, existen pendientes cortas con un  gradiente entre 1 a  3% con suelos lo&eacute;ssicos (Serie Alpa Corral o Monte Alto erosionadas  moderadamente).<br>
                          <br>
                          Los sedimentos fluviales que forman los suelos complejos en capas est&aacute;n  constituidos por una alternancia de dep&oacute;sitos fluviales de texturas  contrastantes, que van desde arenas limpias de cauce hasta texturas limo  arcillosas alternantes, algunas con materia org&aacute;nica en profundidad que  constituyen el perfil o los perfiles dominantes de estas unidades  cartogr&aacute;ficas.<br>
                          <br>
                          Algunos suelos representativos identificados en estas unidades responden  o se asimilan a la morfolog&iacute;a de la Serie   Las Pe&ntilde;as Sur y otros con arcillas en el subsuelo o con  horizontes A engrosados o acumulados. Se incluyen lechos arenosos que se  distinguen por el escaso desarrollo de la vegetaci&oacute;n ubicados en los tonos m&aacute;s claros  en las fotocartas.<br>
                          <br>
                          Limitantes generales de la unidad: Texturas gruesas, erosi&oacute;n y peligro de  erosi&oacute;n y de anegamientos espor&aacute;dicos. Aptitud: Apto parcialmente para cultivos  escogidos considerando las limitantes expresadas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.11" id="3.3.9"> </a>3.3.11. Consociaci&oacute;n <a href="dss_CORRALITO.htm">CORRALITO</a> en fase ligeramente erosionada por  agua (surcos)</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="clt1"></a>Clt1</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de  Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">66</a><br>
                          <br>
                          Amplias unidades muy representativas de la pendiente regional de la Pampa Lo&eacute;ssica Alta  con gradientes regionales menores a 1%, con la Serie indicada, de excelente aptitud agr&iacute;cola.  Est&aacute; afectada por peque&ntilde;os surcos ubicados a distancias regulares, apenas  perceptibles en las fotos a&eacute;reas y a&uacute;n en el campo, de pocos cent&iacute;metros de  profundidad y pocos metros de ancho; no afectan mayoritariamente el uso del  suelo. <br>
                          <br>
                          No obstante, el uso intensivo de estos suelos ha tra&iacute;do aparejada una  notable degradaci&oacute;n f&iacute;sico qu&iacute;mica, por compactaciones superficiales y una  dr&aacute;stica disminuci&oacute;n de la materia org&aacute;nica de m&aacute;s del 100%.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.12" id="3.3.12"> </a>3.3.12. Asociaci&oacute;n de Series <a href="dss_CORRALITO.htm">CORRALITO</a> en fase ligeramente  erosionada (surcos) 40%; <a href="dss_CORRALITO.htm">CORRALITO</a> en fase moderadamente erosionada 40% y <a href="dss_ELSALTO.htm">EL  SALTO</a> en fase moderadamente erosionada 20%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="clt2"></a>Clt2</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de  productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">49</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas de lomas o pendientes regionales con cuencas de  aportes amplias que han causado erosi&oacute;n en surcos en el sentido de la pendiente  regional. Estas manifestaciones del proceso erosivo se observan a distancias  regulares, 50 a  100 metros  de distancia. Se requieren pr&aacute;cticas agron&oacute;micas estrictas, restringiendo la  implantaci&oacute;n de leguminosas anuales y adem&aacute;s, pr&aacute;cticas ingenieriles.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.13" id="3.3.11"> </a>3.3.13. Asociaci&oacute;n de Series <a href="dss_CORRALITO.htm">CORRALITO</a> 60%; <a href="dss_CORRALITO.htm">CORRALITO</a> en fase  ligeramente erosionada por agua (surcos) 20% y <a href="dss_ELSALTO.htm">EL SALTO </a>en fase ligeramente erosionada por agua 20%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="clt3"></a>Clt3</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a> <br>
                          <span class="naranja">&Iacute;ndice de  productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">73</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas longitudinales y estrechas, generadas por control  estructural del relieve suavemente c&oacute;ncavo y pi&eacute; de loma dentro de la Pampa Lo&eacute;ssica Alta  o Plataforma Basculada, con suelos desarrollados sobre sedimentos e&oacute;licos puros  (loess franco limoso). Dentro de estos ambientes el gradiente es m&iacute;nimo, no se  observan al menos significativamente procesos erosivos, a excepci&oacute;n de  alteraciones de cuencas de aportes h&iacute;dricos por factores antr&oacute;picos.<br>
                          <br>
                          Integran esta unidad la Serie Corralito, con horizonte  gen&eacute;tico subsuperficial (Bw), normalmente  ocupa la parte central de pocos metros de ancho y puede tener alg&uacute;n peque&ntilde;o  surco o una peque&ntilde;a acumulaci&oacute;n. En los bordes de estos ambientes se encuentra la Serie El Salto, algo m&aacute;s  limitada en materia de retenci&oacute;n de humedad, menos desarrollada (perfil del  tipo A-AC-C) ligeramente erosionada en forma laminar.<br>
                          <br>
                          Aptitud: Agr&iacute;cola ligeramente afectada por erosi&oacute;n h&iacute;drica.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.14" id="3.3.14"> </a>3.3.14. Asociaci&oacute;n de Series <a href="dss_CORRALITO.htm">CORRALITO</a> en fase moderadamente  erosionada por agua (surcos) 70% y <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase ligera a moderadamente  erosionada 30%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="clt4"></a>Clt4</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">56</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas de mayores dimensiones o m&aacute;s marcadas que las  anteriores; los procesos erosivos antr&oacute;picos se manifiestan con mayor  intensidad. La integra la   Serie Corralito con moderada erosi&oacute;n en forma de surcos o  zanjas. Un porcentaje menor de la   Serie Las Bajadas tambi&eacute;n erosionada, con desarrollo  subsuperficial importante por la presencia de arcillas iluviales en el subsuelo  que favorecen la retenci&oacute;n de humedad.<br>
                          <br>
                          Los procesos erosivos lineales y la susceptibilidad, condicionan su uso,  encontr&aacute;ndose en el l&iacute;mite agr&iacute;cola. Se requieren pr&aacute;cticas especiales de  conservaci&oacute;n y un manejo riguroso en materia de rotaciones y pr&aacute;cticas  ingenieriles.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.15" id="3.3.13"> </a>3.3.15. Asociaci&oacute;n de Series <a href="dss_CORRALITO.htm">CORRALITO</a> en fase moderada a  severamente erosionada 50% (zanjas y surcos); <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase severamente  erosionada (zanjas) 30% y <a href="dss_ELSALTO.htm">EL SALTO</a> en fase moderadamente erosionada 20%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:  </span><strong><strong><a name="clt5"></a></strong>Clt5</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">33</a><br>
                          <br>
                          Son v&iacute;as de desag&uuml;e severamente afectadas por los procesos erosivos  lineales con escorrent&iacute;as concentradas violentas y gradientes mayores al 1%.  Las zanjas o surcos est&aacute;n separados a pocos metros de distancia con casos de  truncamiento total de la capa arable del suelo, inclusive dificultando el paso  de la maquinaria. La aptitud se encuentra afectada de tal manera por la erosi&oacute;n  que se sugiere su utilizaci&oacute;n, en las condiciones actuales, como campos de  pastoreo con especies implantadas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.16" id="3.3.16"> </a>3.3.16. Complejo de Series <a href="dss_CORRALITO.htm">CORRALITO</a> 70% y <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> 30%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:  </span><strong><a name="clt6"></a>Clt6</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">67</a><br>
                          <br>
                          Pendientes regionales muy suaves, menores al 0,5%, ubicadas al Este de la  fotocarta Corralito. Existe dentro de los sectores tan planos de la pendiente  regional, peque&ntilde;as o muy suaves concavidades de pocos metros a decenas de  metros, casi imperceptibles en el campo donde domina la Serie Las Bajadas;  observ&aacute;ndose en las fotograf&iacute;as a&eacute;reas como peque&ntilde;os tonos m&aacute;s oscuros.<br>
                          <br>
                          Pr&aacute;cticamente estos ambientes tan caracter&iacute;sticos de la regi&oacute;n no tienen  limitantes a excepci&oacute;n de la clim&aacute;tica. <br>
                          <br>
                          <br>
                          <strong><a name="3.3.17" id="3.3.15"> </a>3.3.17. Complejo indeterminado de suelos de valles interserranos  estrechos y alargados</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <a name="co29"></a><strong>Co29</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIsc">VIsc</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">32</a><br>
                          <br>
                          Son peque&ntilde;as unidades cartogr&aacute;ficas que corresponden a vallecitos  longitudinales ubicados entre laderas pertenecientes a la sierra de Las Pe&ntilde;as y  otras m&aacute;s al Norte. Los suelos se han originado a partir de sedimentos de  peque&ntilde;os conos y abanicos aluviales de texturas livianas dominantes con  pendientes que oscilan entre 2 a  8% y muy alta susceptibilidad a la erosi&oacute;n h&iacute;drica.<br>
                          <br>
                          La aptitud de las tierras se encuentra limitada por los factores  expresados que incluyen pedregosidad e inclusive las propias formas de las  delineaciones.<br>
                          Aptitud natural: Campos de pastoreo sobre especies implantadas y nativas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.18" id="3.3.18"> </a>3.3.18. Complejo indeterminado de suelos de planos fluviales, derrames  y terrazas del valle de La Cruz.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="co30"></a>Co30</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">55</a><br>
                          <br>
                          Sectores relativamente planos con suave pendiente regional no mayor a 1%  vinculados a v&iacute;as fluviales permanentes o intermitentes dentro del valle de La Cruz con mayor  representatividad en la Carta  de Suelos de Berrotar&aacute;n.<br>
                          <br>
                          Los suelos normalmente muestran una secuencia de capas de variada  granulometr&iacute;a, horizontes o capas oscuras enterradas generalmente de texturas  finas hasta arcillosas, con horizontes superficiales donde alternan texturas  gruesas y medias, ricos en materia org&aacute;nica.<br>
                          Se observan adem&aacute;s algunos procesos erosivos y de acumulaci&oacute;n est&eacute;ril con  algunos lechos arenosos que afectan la aptitud natural del complejo.<br>
                          <br>
                          Estas unidades cartogr&aacute;ficas, de poca representatividad en la regi&oacute;n, son  aptas para pr&aacute;cticas agr&iacute;colas de uso restringido.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.19" id="3.3.17"> </a>3.3.19. Complejo indeterminado de suelos someros sobre rocas  metam&oacute;rficas de la sierra de Las Pe&ntilde;as en los l&iacute;mites con el pi&eacute; de monte.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="co33"></a>Co33</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">15</a><br>
                          <br>
                          Sectores serranos o preserran&iacute;as con pendientes pr&oacute;ximas al 30%. Los suelos  son Entisoles dominantes y Molisoles sobre rocas metam&oacute;rficas con un 20% de  afloramientos rocosos. Limitantes: rocosidad, pendientes, suelos someros y  esquel&eacute;ticos. Aptitud: campos naturales de pastoreo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.20" id="3.3.20"> </a>3.3.20. Complejo indeterminado de suelos esquel&eacute;ticos y rocosos de  &aacute;reas muy escarpadas sobre rocas metam&oacute;rficas de la sierra de Las Pe&ntilde;as.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="co34"></a>Co34</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">12</a><br>
                          <br>
&Aacute;rea menor muy escarpada o colinada dentro del complejo metam&oacute;rfico,  caracterizada por gradientes muy altos del orden del 40-60% y altos porcentajes  de roca expuesta que puede llegar al 50%.<br>
<br>
Las limitantes son graves derivadas de: rocosidad, pendientes abruptas,  accesibilidad del ganado, suelos someros, gravillosos, esquel&eacute;ticos siendo el  uso mas apropiado el pastoreo extensivo sobre especies nativas.<br>
<br>
<br>
  <strong><a name="3.3.21" id="3.3.19"> </a>3.3.21. Complejo indeterminado de suelos someros sobre rocas  gran&iacute;ticas de la sierra de Las Pe&ntilde;as.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span> <a name="co35"></a><strong>Co35</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
  <span class="naranja">&Iacute;ndice  de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">11</a><br>
  <br>
&Aacute;reas centrales sobre rocas gran&iacute;ticas de la sierra de Las Pe&ntilde;as. El  relieve es muy escarpado con gradientes que oscilan entre el 20 al 45%. La  litolog&iacute;a corresponde a rocas de composici&oacute;n gran&iacute;tica (Batolito) caracterizada  por tener altos porcentajes de roca expuesta, aproximadamente el 70% y suelos  esquel&eacute;ticos, cortos, pedregosos y con matriz arenosa gruesa. Por la  composici&oacute;n gran&iacute;tica de la roca madre los contactos del suelo somero con la  misma son abruptos, siendo la meteorizaci&oacute;n de la roca en profundidad muy d&eacute;bil  (contacto l&iacute;tico). Se observa una menor cobertura del bosque serrano en  relaci&oacute;n a los sectores con rocas del tipo metam&oacute;rfico que son m&aacute;s meteorizadas  en profundidad.<br>
<br>
Dentro de estas unidades cartogr&aacute;ficas se incluyen el conocido sector del  paraje minero de Calmayo (stock de Calmayo), que posee las caracter&iacute;sticas  expuestas y donde nace el r&iacute;o hom&oacute;nimo. <br>
<br>
                          Aptitud: Campos naturales de pastoreo muy extensivo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.22" id="3.3.22"> </a>3.3.22. Complejo indeterminado de suelos sobre rocas volc&aacute;nicas y  conglomer&aacute;dicas de la sierra de Las Pe&ntilde;as.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="co36"></a>Co36</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice  de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">11</a><br>
                          <br>
                          Peque&ntilde;o sector en esta Carta con suelos d&eacute;bilmente desarrollados sobre  rocas bas&aacute;lticas de formas tabulares en varias capas o coladas, alternando con  rocas duras de conglomerados rojizos (de edad Cret&aacute;cica). El relieve es  cambiante con sectores aplanados o suavemente ondulados de rocas volc&aacute;nicas  duras (techos de las coladas de basalto), con peque&ntilde;as pendientes abruptas y  cortas con rocas sedimentarias conglomer&aacute;dicas alternantes.<br>
                          <br>
                          Los suelos son someros o muy someros con la roca parcialmente alterada a  pocos cm de profundidad.<br>
                          <br>
                          Aptitud: Campos naturales de pastoreo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.23" id="3.3.21"> </a>3.3.23. Complejo indeterminado de suelos sobre rocas metam&oacute;rficas  de la escarpa de las Sierras Chicas hacia el valle de Calamuchita.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="co46"></a>Co46</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">5</a><br>
                          <br>
                          Sector muy escarpado de falla de la vertiente occidental de las Sierras  Chicas con gradientes muy altos ubicados en la fotocarta Calmayo. La rocosidad  es mayor al 60% y los suelos son esquel&eacute;ticos, arenosos, gravillosos, con la  roca dura a menos de 10 cm  de profundidad, muy poco accesibles para el ganado y altamente susceptibles a  la erosi&oacute;n h&iacute;drica.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.24" id="3.3.24"> </a>3.3.24. Complejo indeterminado  de suelos desarrollados sobre sierras bajas del complejo metam&oacute;rfico </strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="co47"></a>Co47</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">19</a><br>
                          <br>
                          En los sectores orientales de las Sierras Chicas el gradiente no es mayor  al 20% con laderas inclinadas y algunos sectores aplanados con gradientes  menores. El desarrollo del suelo est&aacute; en funci&oacute;n de la pendiente, siendo de m&aacute;s  de 20 cm  el horizonte A en los sectores menos inclinados (Molisoles l&iacute;ticos) con la roca  parcialmente alterada.<br>
                          <br>
                          La rocosidad y pedregosidad son poco significativas, la roca normalmente  est&aacute; alterada con buen desarrollo del bosque serrano y pastizal. <br>
                          <br>
                          Aptitud: Campos naturales de pastoreo con buena receptividad <br>
                          <br>
                          <br>
                          <strong><a name="3.3.25" id="3.3.23"> </a>3.3.25. Complejo indeterminado de suelos de los abanicos aluviales  del valle de Calamuchita</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="co48"></a>Co48</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">22</a><br>
                          <br>
                          Peque&ntilde;a unidad ubicada al SO de la fotocarta Calmayo correspondiente a  los dep&oacute;sitos de pi&eacute; de monte de las Sierras Chicas, en la vertiente  occidental, dentro del valle de Calamuchita. Los gradientes raramente superan  el 8% siendo mayores en las proximidades de las sierras y los suelos son  profundos aunque con importante pedregosidad; sustentan una vegetaci&oacute;n de la  llanura o valle aunque muy degradada. Se observan algunos desag&uuml;es suavemente  c&oacute;ncavos que provienen de las sierras generando un peque&ntilde;o mesorrelieve con  erosi&oacute;n moderada y mayor susceptibilidad.<br>
                          <br>
                          Aptitud: Campos naturales de pastoreo sobre especies nativas o  eventualmente, en sectores escogidos correspondientes a la media loma baja y  pi&eacute; de loma, aptos para la implantaci&oacute;n de pasturas perennes.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.26" id="3.3.26"> </a>3.3.26. Complejo indeterminado de terrazas intermedias vinculadas  a los r&iacute;os Tercero, Soconcho y otros.</strong><br>
                          <span class="naranja">S&iacute;mbolo:  </span><strong><a name="co49"></a>Co49</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIsc">VIsc</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">38</a><br>
                          <br>
                          Sectores relativamente planos o con una ligera inclinaci&oacute;n hacia los r&iacute;os  mencionados ubicados entre estos y las terrazas altas. Los suelos son profundos  de texturas gruesas que pueden tener capas arenosas en profundidad y con un  mesorrelieve medianamente marcado originado por la din&aacute;mica fluvial. Este  complejo posee en algunos sectores, suelos con aptitud agr&iacute;cola pero est&aacute;n  dominando los de texturas muy gruesas (Entisoles) y con pedregosidad con capas  de arenas limpias de r&iacute;o subsuperficiales. Parcialmente, luego de un destape  del suelo ed&aacute;fico, existen yacimientos de &aacute;ridos que son o han sido explotados  econ&oacute;micamente.<br>
                          Aptitud: suelos aptos para la implantaci&oacute;n de pasturas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.27" id="3.3.25"> </a>3.3.27. Complejo indeterminado de las terrazas bajas no inundables  del r&iacute;o Tercero y otros</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <a name="co50"></a><strong>Co50</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIIws">VIIws</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">14</a><br>
                          <br>
                          Estos complejos poseen relieves muy heterog&eacute;neos e irregulares por la  presencia de cauces ef&iacute;meros, paleocauces, lechos arenosos, gravillosos, y/o  hidrom&oacute;rficos, estrechamente vinculados al r&iacute;o Tercero, factores que limitan  severamente el uso natural de los suelos; mayoritariamente arenosos  (Entisoles), gravillosos y mal drenados. En la actualidad se encuentran  ubicados topogr&aacute;ficamente por sobre la l&iacute;nea de la ribera del r&iacute;o.<br>
                          Aptitud: Campos naturales de pastoreo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.28" id="3.3.28"> </a>3.3.28. Complejo indeterminado de suelos gravemente erosionados de  escalones de terrazas de los r&iacute;os Tercero y otros.</strong><br>
                          <span class="naranja">S&iacute;mbolo:  </span><strong><a name="co51"></a>Co51</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">13</a><br>
                          <br>
                          Sectores alargados irregulares con gradientes mayores al 100% que  conforman verdaderos escalones entre las terrazas altas con las intermedias,  bajas e inclusive con el propio lecho del los r&iacute;os. Pr&aacute;cticamente no hay  desarrollo gen&eacute;tico de los suelos por el valor de la pendiente, aflorando  sedimentos fluviales y est&aacute;n normalmente cubiertos con la vegetaci&oacute;n natural.<br>
                          <br>
                          Aptitud: Campos de  pastoreo extensivo, forestaci&oacute;n, recreaci&oacute;n, refugio de fauna silvestre etc.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.29" id="3.3.27"> </a>3.3.29. Complejo indeterminado de pampas de altura en las Sierras  Chicas de C&oacute;rdoba.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <a name="co52"></a><strong>Co52</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseVIes">VIes</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">20</a><br>
                          <br>
&Uacute;nica delineaci&oacute;n ubicada en el Oeste de la fotocarta Calmayo en las  partes altas de las Sierras Chicas, correspondiente a las denominadas pampas de  altura o mesetas, con relieve contrastante con el resto de las laderas serranas;  &eacute;ste es ondulado y el gradiente no supera el 10%.<br>
<br>
Los suelos se han desarrollado sobre materiales mixtos con horizonte A de  espesor aproximado a 20 cm  con contacto con la roca poco alterada. Los suelos m&aacute;s someros y la roca  aflorante se encuentran subordinados.<br>
<br>
Aptitud: Campos aptos para la implantaci&oacute;n de pasturas adaptadas y para  pastoreo sobre especies nativas.<br>
<br>
<br>
  <strong><a name="3.3.30" id="3.3.30"> </a>3.3.30. Complejo indeterminado  de suelos de sierras bajas sobre rocas volc&aacute;nicas y conglomer&aacute;dicas  (sedimentarias) de la sierra de Las Pe&ntilde;as y otras.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <a name="co53"></a><strong>Co53</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIIes">VIIes</a><br>
  <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">18</a><br>
  <br>
  Sectores orientales de las sierras mencionadas donde el relieve es menos  abrupto que en el caso de la unidad anteriormente descripta. Los suelos est&aacute;n  mejor desarrollados con horizonte superficiales dominantes de m&aacute;s de 20 cm de profundidad y menor  porcentaje de rocas expuestas, mejor accesibilidad del ganado y es com&uacute;n la  presencia de peque&ntilde;os valles longitudinales de pocas decenas de metros de ancho  con suelos mas profundos, que pueden ser destinados a pr&aacute;cticas de implantaci&oacute;n  de pasturas permanentes para el ganado; no ocupan mas del 15% del total de la  unidad.<br>
  <br>
  <br>
  <strong><a name="3.3.31" id="3.3.29"> </a>3.3.31. Complejo de Series <a href="dss_ESTANCIAANAMARÍA.htm">ESTANCIA ANA MAR&Iacute;A</a> en fase ligeramente  erosionada 40%; <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase ligeramente erosionada 40% y <a href="dss_LASPEnASSUR.htm">LAS PE&Ntilde;AS SUR</a>  en fase moderadamente erosionada 20%.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="eam1"></a>EAM1</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
  <span class="naranja">&Iacute;ndice de productividad: </span><a href="manejo_clasificacion.htm#4.1.4">46</a><br>
  <br>
  Unidades cartogr&aacute;ficas de reducida representatividad en la fotocarta de  R&iacute;o Tercero, ubicadas en sectores intermedios y bajos suavemente c&oacute;ncavos de  fondo plano entre las lomas lo&eacute;ssicas. Son desag&uuml;es medianamente desarrollados,  con cuencas de aportes h&iacute;dricos moderados dentro de la Pampa Lo&eacute;ssica Alta. Los  materiales originarios de los suelos son e&oacute;licos o e&oacute;licos redepositados  (mixtos); en los dep&oacute;sitos mixtos se encuentran los perfiles de las Series  Estancia Ana Mar&iacute;a y Las Pe&ntilde;as Sur y en los e&oacute;licos puros la Serie Monte Alto  ubicada lateralmente a los bajos.<br>
  <br>
  Los suelos en general tienen buena aptitud, aunque se pueden observar  algunos procesos erosivos de diversa intensidad, en surcos, acumulaci&oacute;n o  peligro de ella en &aacute;reas vinculadas geogr&aacute;ficamente a paleocorrientes,  activadas por excesos h&iacute;dricos actuales.<br>
  <br>
  <br>
  <strong><a name="3.3.32" id="3.3.32"> </a>3.3.32. Complejo indiferenciado de Series <a href="dss_ESTANCIAANAMARÍA.htm">ESTANCIA ANA MAR&Iacute;A</a> en  fase severamente erosionada; LAS GAMAS en fase erosionada y/o acumulada; <a href="dss_LASPEnASSUR.htm">LAS  PE&Ntilde;AS SUR</a> en fase erosionada y/o acumulada y suelos menores en capas con lechos  arenosos y/o con sedimentaci&oacute;n est&eacute;ril</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="eam2"></a>EAM2</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIes">VIes</a><br>
  <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">38</a><br>
  <br>
  Unidades cartogr&aacute;ficas correspondientes a colectores de primer orden o  principales, con amplias &aacute;reas de aportes que provienen de las sierras o  preserran&iacute;as. Estos colectores conducen, luego de precipitaciones importantes,  grandes aportes h&iacute;dricos concentrados a velocidades erosivas, que han afectado  gravemente a los suelos, con formaci&oacute;n de zanjas profundas y c&aacute;rcavas,  incluyendo tambi&eacute;n la acumulaci&oacute;n (fases acumuladas). Pueden observarse adem&aacute;s,  algunos rodados provenientes de las sierras, como una evidencia de la energ&iacute;a  de las corrientes.<br>
  <br>
  Los suelos en general son de buena aptitud, profundos con buena capacidad  de retenci&oacute;n de humedad y en capas, no obstante, la intensidad de los procesos  erosivos lineales que restringen y a&uacute;n impiden el uso de la maquinaria agr&iacute;cola  (se observan campos o propiedades rurales directamente separados  arbitrariamente en porciones por las c&aacute;rcavas), dificulta el uso a este fin y  es m&aacute;s conveniente destinarlos a actividades ganaderas. Pueden observarse, sin  embargo, al lado de las c&aacute;rcavas dentro de estas unidades, peque&ntilde;as &aacute;reas de  cultivos anuales con buena productividad, pero con alto riesgo de erosi&oacute;n.<br>
  <br>
  <br>
  <strong><a name="3.3.33" id="3.3.31"> </a>3.3.33. Asociaci&oacute;n en fase severamente erosionada de Series  <a href="dss_ESTANCIAANAMARÍA.htm">ESTANCIA ANA MAR&Iacute;A</a> 40%; <a href="dss_LASPEnASSUR.htm">LAS PE&Ntilde;AS SUR</a> 20%; <a href="dss_PUERTACOLORADA.htm">PUERTA COLORADA</a> 20% y 20% de suelos  menores con arcilla en el subsuelo.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="eam3"></a>EAM3</strong><br>
  <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
  <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">35</a><br>
  <br>
  Son colectores principales intermitentes provenientes del Oeste, que  concentran importantes caudales despu&eacute;s de lluvias copiosas, con formaci&oacute;n de  c&aacute;rcavas, zanjas e inundaciones frecuentes de corta duraci&oacute;n debido a  escorrent&iacute;as violentas.<br>
  <br>
  Los procesos erosivos lineales condicionan y hasta impiden el uso de la  maquinaria agr&iacute;cola, no obstante algunos sectores de reducidas dimensiones,  pueden dedicarse a pr&aacute;cticas agr&iacute;colas teniendo presente las limitantes  indicadas. <br>
  <br>
  En general, estas unidades son aptas para el pastoreo, en base a especies  introducidas. Se requieren cuidados especiales de protecci&oacute;n en los laterales o  bordes de las unidades y cabeceras de c&aacute;rcavas, todo dentro de un paisaje muy  din&aacute;mico por la susceptibilidad a la erosi&oacute;n h&iacute;drica. <br>
  <br>
  <br>
  <strong><a name="3.3.34" id="3.3.34"> </a>3.3.34. Asociaci&oacute;n de Series <a href="dss_ELENA.htm">ELENA</a> 50%; <a href="dss_SANBARTOLOMe.htm">SAN BARTOLOM&Eacute;</a> 30% y <a href="dss_ELCANO.htm">EL  CANO</a> 20%.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span> <a name="el1"></a><strong>El1</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
  <span class="naranja">&Iacute;ndice  de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">70</a><br>
  <br>
  Unidad con escasa representatividad en el Valle de la    Cruz. Son v&iacute;as de escurrimiento  moderadamente manifiestas de relieva plano c&oacute;ncavo. Constituye una asociaci&oacute;n  de suelos de buena aptitud para la regi&oacute;n; tienen buena retenci&oacute;n de humedad y  en &eacute;pocas de sequ&iacute;a suelen ser los m&aacute;s productivos.<br>
  <br> 
  Aptitud: uso agr&iacute;cola, apto  para todos los cultivos de la regi&oacute;n con buenas perspectivas de cosecha.<br>
  <br>
  <br>
  <strong><a name="3.3.35" id="3.3.33"> </a>3.3.35. Asociaci&oacute;n en fase inundable y acumulada de Series <a href="dss_ELENA.htm">ELENA</a>  60% y <a href="dss_SANBARTOLOMe.htm">SAN BARTOLOM&Eacute;</a> 40%.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <a name="el2"></a><strong>El2</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVws">IVws</a><br>
  <span class="naranja">&Iacute;ndice  de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">49</a><br>
  <br>
  Unidad cartogr&aacute;fica bien manifiesta, susceptible de sufrir anegamientos o  inundaciones frecuentes de corta duraci&oacute;n, ocasionadas por desbordes de lagunas  y excesos h&iacute;dricos que provienen del Sur. <br>
  <br>
  Las fotos a&eacute;reas recientes o im&aacute;genes satelitales suelen mostrar a parte  de esta unidad como cuerpos de agua o sectores  pantanosos por aumento de los excesos h&iacute;dricos, como consecuencia de desv&iacute;os  hacia el Norte de las aguas, que inundan o inundaban la localidad de  Berrotar&aacute;n.<br>
  <br>
  <br>
  <strong><a name="3.3.36" id="3.3.36"> </a>3.3.36. Asociaci&oacute;n en fase ligera a moderadamente erosionada por  agua de Series <a href="dss_ELENA.htm">ELENA</a> 60% y <a href="dss_SANBARTOLOMe.htm">SAN BARTOLOM&Eacute;</a> 40%.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="el3"></a>El3</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
  <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">46</a><br>
  <br>
  Esta unidad Cartogr&aacute;fica se encuentra en la porci&oacute;n Norte del valle de La Cruz. Comprende  colectores principales semejantes a la unidad anterior con algo m&aacute;s de  gradiente, en consecuencia, existen procesos erosivos en forma de zanjas o  surcos que pueden dejar expuesto el horizonte subsuperficial de las Series  mencionadas. Por lo expresado se sugiere un uso agr&iacute;cola limitado.<br>
  <br>
  Estas unidades cartogr&aacute;ficas representadas en las fotocartas por v&iacute;as de  desag&uuml;e bien manifiestas o colectores de primer orden, son amplias y conducen  las aguas de escorrent&iacute;a hacia el embalse de r&iacute;o Tercero.<br>
  <br>
  <br>
  <strong><a name="3.3.37" id="3.3.35"> </a>3.3.37. Asociaci&oacute;n de Serie <a href="dss_ELSALTO.htm">EL SALTO</a> 60% y <a href="dss_ELSALTO.htm">EL SALTO</a> en fase ligera  a moderadamente erosionada 40%.</strong><br>
  <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="est1"></a>ESt1</strong><br>
  <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
  <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">60</a><br>
  <br>
  Estas unidades cartogr&aacute;ficas corresponden a pendientes medias, cortas y  lomas aisladas de la Plataforma Basculada  o Pampa Lo&eacute;ssica Alta. Las limitantes ed&aacute;ficas comprenden el drenaje algo  excesivo y buena a moderada retenci&oacute;n de humedad, adem&aacute;s de la susceptibilidad  a la erosi&oacute;n h&iacute;drica. Tienen la particularidad de no receptar excesos h&iacute;dricos  provenientes de otras unidades; en consecuencia, los procesos erosivos se  manifiestan tan solo ligeramente. Est&aacute;n vinculadas a las v&iacute;as de desag&uuml;e,  especialmente las ubicadas en contra de la pendiente regional.<br>
  <br>
                          El valor de la pendiente oscila entre 1 a 2%. <br>
                          <br>
                          <br>
                          <strong><a name="3.3.38" id="3.3.38"> </a>3.3.38. Asociaci&oacute;n de Series  <a href="dss_ELSALTO.htm">EL SALTO</a> 50% y <a href="dss_CORRALITO.htm">CORRALITO</a> en fase ligera a moderadamente erosionada 50%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="est2"></a>ESt2</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">43</a><br>
                          <br>
                          Son v&iacute;as de escurrimiento ubicadas en las pendientes medias y cortas, con  gradientes que oscilan entre 1 a  3%. El relieve es c&oacute;ncavo e inclinado con procesos erosivos importantes. Tienen  un ancho medio que oscila entre 100   a 200 m.  La Serie Corralito  erosionada ocupa las partes centrales y la Serie El Salto los laterales de los bajos.<br>
                          <br>
                          Aptitud: Est&aacute;n en el l&iacute;mite agr&iacute;cola y requieren pr&aacute;cticas especiales de  conservaci&oacute;n destinadas a evitar el agravamiento del proceso erosivo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.39" id="3.3.37"> </a>3.3.39. Asociaci&oacute;n de Serie <a href="dss_ELSALTO.htm">EL  SALTO</a> en fase moderadamente erosionada por agua 40%; <a href="dss_ELSALTO.htm">EL SALTO</a> en fase  severamente erosionada por agua 30% y <a href="dss_ELSALTO.htm">EL SALTO</a> en fase gravemente erosionada  por agua 30%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:<a name="est3"></a> </span><strong>ESt3</strong><span class="naranja"><br>
Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">26</a><br>
                          <br>
                          Ambientes de lomas y pendientes con gradientes mayores al 2% en la    Pampa Alta y bordes de la Depresi&oacute;n Perif&eacute;rica.  Los procesos erosivos son tan intensos que en la mayor&iacute;a de los casos el  horizonte A (superior) se encuentra casi totalmente truncado y en partes aflora  el material originario del suelo con carbonatos libres (Ck).<br>
                          <br>
                          La aptitud de estas tierras es para la implantaci&oacute;n de pasturas  naturales, forestaci&oacute;n etc., o excepcionalmente, en algunos sectores escogidos  de reducidas dimensiones y con rigurosas pr&aacute;cticas de manejo, ingenieriles y  agron&oacute;micas, se podr&aacute; realizar alguna pr&aacute;ctica agr&iacute;cola anual en forma  alternada.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.40" id="3.3.40"> </a>3.3.40. Asociaci&oacute;n de Serie <a href="dss_ELSALTO.htm">EL SALTO</a> en  fase ligeramente erosionada por agua 40%; <a href="dss_ELSALTO.htm">EL  SALTO</a> en fase moderadamente erosionada 40% y  <a href="dss_ELSALTO.htm">EL SALTO</a> en fase severamente erosionada 20%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="est4"></a>ESt4</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">46</a><br>
                          <br>
                          Sectores de lomas moderadamente onduladas y pendientes cortas y medias  hacia los bajos, normalmente orientadas a favor de la pendiente regional con  cuencas de aportes que provienen de otras unidades m&aacute;s altas (lomas); como  consecuencia la erosi&oacute;n es importante de tipo laminar en la loma alta y con surcos  en el resto de la pendiente. <br>
                          <br>
                          Aptitud: Est&aacute; en el l&iacute;mite agr&iacute;cola: requieren pr&aacute;cticas de manejo y  conservaci&oacute;n ingenieriles y agron&oacute;micas muy estrictas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.41" id="3.3.39"> </a>3.3.41. Asociaci&oacute;n de Series <a href="dss_GENERALSAVIOI.htm">GENERAL SAVIO I </a>40%; <a href="dss_GENERALSAVIOI.htm">GENERAL SAVIO I </a>en fase acumulada y ligera a moderadamente erosionada 40%  y <a href="dss_SOCONCHO.htm">SOCONCHO</a> 20%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span><a name="gsai1"></a>  <strong>GSaI1</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIVes">IVes</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">54</a><br>
                          <br>
                          Son desag&uuml;es naturales de las  terrazas altas del r&iacute;o Tercero de formas alargadas y ligeramente  deprimidas por donde circulan concentrados los escurrimientos. Los procesos  erosivos en forma de zanjas y surcos se observan en la parte central donde  domina la Serie General  Savio I que frecuentemente presenta acumulaci&oacute;n de hasta 30 cm, de buena aptitud para  el cultivo. <br>
                          <br>
                          Aptitud: l&iacute;mite agr&iacute;cola (Clase IV), a excepci&oacute;n de los reducidos  sectores laterales donde la erosi&oacute;n y el paso del agua es poco significativa (Clase III).<br>
                          <br>
                          <br>
                          <strong><a name="3.3.42" id="3.3.42"> </a>3.3.42. Asociaci&oacute;n de Series <a href="dss_GENERALSAVIOII.htm">GENERAL SAVIO II</a> 50%; <a href="dss_TANCACHA.htm">TANCACHA</a> 40% y  10% de suelos menores </strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="gsaii1"></a>GSaIIl</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseVIsc">VIsc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span>  <a href="manejo_clasificacion.htm#4.1.4">36</a><br>
                          <br>
Esta unidad cartogr&aacute;fica consiste en peque&ntilde;os cuerpos convexos elongados  (albardones), dentro de la terraza, que normalmente son divisorios de  subcuencas h&iacute;dricas dentro de la terraza.<br>
<br>
En los sectores altos domina la Serie General Savio II, arenosa, muy poco  desarrollada y con muy baja retenci&oacute;n de humedad (Entisol), susceptible no solo  a la erosi&oacute;n h&iacute;drica por el valor de la pendiente, sino tambi&eacute;n a la e&oacute;lica por  la textura gruesa (baja estabilidad estructural). En los bordes domina la Serie Tancacha con  las mismas limitaciones pero m&aacute;s moderadas (Molisol franco arenoso). Por &uacute;ltimo,  en la base de los albardones, existen suelos menores que no participan de las  limitantes expuestas.<br>
<br>
Aptitud: Apto para la implantaci&oacute;n de pasturas en general, aunque algunas  de estas unidades menores pueden ser eventualmente utilizadas para cultivos  anuales limitados.<br>
<br>
<br>
<strong><a name="3.3.43" id="3.3.41"> </a>3.3.43. Asociaci&oacute;n de  Series <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> 40%; <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase acumulada y ligeramente erosionada  40% y <a href="dss_CORRALITO.htm">CORRALITO</a> 20%.</strong><br>
<span class="naranja">S&iacute;mbolo:</span>  <a name="lbj1"></a><strong>LBj1</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">79</a><br>
                          <br>
V&iacute;as estructurales con reducida cuenca de aportes, moderadamente c&oacute;ncavas  con orientaci&oacute;n NNE-SSO, cuyo ancho var&iacute;a entre 100 a 200 m, donde son m&iacute;nimos los  procesos erosivos. La Serie   Las Bajadas y su fase acumulada, con perfiles enriquecidos en  arcillas iluviales, posee excelente retenci&oacute;n de humedad, ocupa las partes  centrales. La Serie   Corralito est&aacute; vinculada a los laterales de los bajos.<br>
<br>
Esta es una de las unidades cartogr&aacute;ficas de mejor aptitud dentro de la Hoja y es apta para toda la  gama de cultivos de la regi&oacute;n. Normalmente, estas unidades son m&aacute;s tolerantes a  las sequ&iacute;as que las lomas, por poseer mayor retenci&oacute;n de humedad en los  perfiles de los suelos y mayor recepci&oacute;n de agua de escorrent&iacute;a en forma suave  sin causar erosi&oacute;n.<br>
<br>
<br>
<strong><a name="3.3.44" id="3.3.44"> </a>3.3.44. Asociaci&oacute;n en  fase moderadamente erosionada y acumulada de Series <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> 60%; <a href="dss_CORRALITO.htm">CORRALITO</a>  30% y 10% de suelos menores.</strong><br>
<span class="naranja">S&iacute;mbolo:</span>  <strong><a name="lbj2"></a>LBj2</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">57</a><br>
                          <br>
Unidades cartogr&aacute;ficas representadas por v&iacute;as de desag&uuml;e con moderadas  dimensiones, de relieve c&oacute;ncavo, con gradientes mayores al 1%. Corresponde a  colectores de segundo grado con erosi&oacute;n en forma de surcos o zanjas,  especialmente en los sectores centrales de estos desag&uuml;es.<br>
<br>
Los suelos son bien drenados con buena capacidad de retenci&oacute;n de humedad,  son f&eacute;rtiles y se trabajan con facilidad.<br>
<br>
Las limitantes principales son, adem&aacute;s de la clim&aacute;tica, la erosi&oacute;n  h&iacute;drica y susceptibilidad a la misma, que condiciona el uso agr&iacute;cola de estas  tierras. Se requieren pr&aacute;cticas especiales de uso y manejo, agron&oacute;micas e ingenieriles.<br>
<br>
<br>
<strong><a name="3.3.45" id="3.3.43"> </a>3.3.45. Asociaci&oacute;n de Series <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase acumulada 60%; <a href="dss_MONTERALO.htm">MONTE  RALO</a> en fase acumulada 20% y 20% de suelos menores ligera a moderadamente  erosionados.</strong><br>
<span class="naranja">S&iacute;mbolo:</span>  <a name="lbj3"></a><strong>LBj3</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de  Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">76</a><br>
                          <br>
                          Estas unidades corresponden a amplios desag&uuml;es de fondo plano con  importantes cuencas de aporte. Se ha producido acumulaci&oacute;n sobre los suelos  originales, que no afectan el uso de las tierras y hasta pueden mejorarlo por  aumento del espesor de la capa arable. Algunos suelos menores pueden tener  erosi&oacute;n en surcos o zanjas de poca importancia.<br>
                          <br>
                          La Serie   Las Bajadas, de excelente aptitud, posee subsuelo  enriquecido en arcillas iluviales, y en consecuencia, buena capacidad de  retenci&oacute;n de humedad. Son &aacute;reas muy productivas que toleran mejor los problemas  eventuales de sequ&iacute;as.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.46" id="3.3.46"> </a>3.3.46. Asociaci&oacute;n de Series <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> 40%; <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase  acumulada 30% y <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase ligera a moderadamente erosionada 30%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="lbj4"></a>LBj4</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">78</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas de reducida representatividad suavemente  inclinadas, correspondientes al pi&eacute; de lomas o medias lomas bajas de pendientes  medias, en el l&iacute;mite con bajos o desag&uuml;es estructurales. Se ha desarrollado en  esta posici&oacute;n en el paisaje la   Serie Las Bajadas y su fase acumulada, de excelente aptitud.  Los procesos erosivos no se manifiestan en forma significativa.<br>
                          <br>
                          Unidades aptas para una extensa gama de los cultivos de la regi&oacute;n con las  rotaciones adecuadas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.47" id="3.3.45"> </a>3.3.47. Asociaci&oacute;n de Serie <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase acumulada y  moderadamente erosionada 40%; <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase moderadamente erosionada 40%  y 20% de suelos menores con acumulaci&oacute;n superficial.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="lbj5"></a>LBj5</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">45</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas amplias de fondo plano semejantes a las unidades  identificadas con el s&iacute;mbolo LBj3, pero aqu&iacute; los procesos erosivos ocasionados  por el paso del agua son mas intensos, en forma de surcos o zanjas, que pueden  dificultar el paso de la maquinaria agr&iacute;cola, pero no impedirlo.<br>
                          <br>
                          Aptitud: L&iacute;mite agr&iacute;cola, se requieren pr&aacute;cticas agron&oacute;micas e  ingenieriles muy estrictas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.48" id="3.3.48"> </a>3.3.48. Asociaci&oacute;n de Series <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase moderadamente erosionada  (surcos) 50%; <a href="dss_CORRALITO.htm">CORRALITO</a> en fase moderadamente erosionada 40% y 10% de suelos  menores.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="lbj6"></a>LBj6</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">50</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas moderadamente manifiestas, de un ancho medio de  unos 200 m  con surcos y zanjas en las partes centrales, que afectan el uso agr&iacute;cola normal  (l&iacute;mite agr&iacute;cola), para lo cual se requieren pr&aacute;cticas especiales ingenieriles  y agron&oacute;micas con rotaciones estrictas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.49" id="3.3.47"> </a>3.3.49. Asociaci&oacute;n en fase moderada a severamente erosionada de  Series <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> 60%; <a href="dss_MONTERALO.htm">MONTE RALO</a> 30% y 10% de suelos menores.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="lbj7"></a>LBj7</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">35</a><br>
                          <br>
                          Ambientes poco representativos correspondientes a v&iacute;as de desag&uuml;e con  importantes cuencas de aporte h&iacute;drico. La erosi&oacute;n concentrada lineal ha  afectado severamente a los perfiles de los suelos con casos de eliminaci&oacute;n  total de la capa arable. Las Series que la integran tienen importantes procesos  de iluviaci&oacute;n de arcillas en el subsuelo con excelente capacidad de retenci&oacute;n y  recepci&oacute;n de humedad; no obstante, los procesos erosivos son de tal magnitud,  que se recomienda o sugiere el uso como campos naturales de pastoreo y  eventualmente en algunos sectores escogidos, algunas pr&aacute;cticas espor&aacute;dicas  agr&iacute;colas anuales.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.50" id="3.3.50"> </a>3.3.50. Asociaci&oacute;n en fase ligera a moderadamente erosionada de  Series <a href="dss_LASISLETILLAS.htm">LAS ISLETILLAS</a> 60% y <a href="dss_MONTEALTO.htm">MONTE ALTO</a> 40%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="li3"></a>LI3</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">55</a><br>
                          <br>
                          Unidades alargadas moderadamente manifiestas o colectores secundarios,  suavemente c&oacute;ncavos, con erosi&oacute;n moderada a ligera de tipo lineal en las &aacute;reas  centrales.<br>
                          Se encuentran ubicadas en ambientes o geoformas propias de la Pampa Lo&eacute;ssica Alta  en la fotocarta de R&iacute;o Tercero.<br>
                          <br>
                          Los suelos tienen buena aptitud natural para los cultivos en especial la Serie Las Isletillas con  arcillas en el subsuelo; son bien drenados y de excelentes propiedades  superficiales para el desarrollo de los cultivos. Est&aacute;n limitados moderadamente  por los procesos erosivos en las &aacute;reas centrales.<br>
                          <br>
                          Las limitantes por erosi&oacute;n h&iacute;drica y susceptibilidad a la misma, permiten  el uso agr&iacute;cola restringido a determinadas rotaciones y/o la incorporaci&oacute;n de  pr&aacute;cticas de tipo estructural destinadas a la conservaci&oacute;n del recurso.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.51" id="3.3.49"> </a>3.3.51. Asociaci&oacute;n de Series <a href="dss_LASISLETILLAS.htm">LAS ISLETILLAS</a> 60% y <a href="dss_HERNANDO.htm">HERNANDO</a> en fase  ligeramente erosionada y parcialmente acumulada 40%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:  <a name="li4"></a></span><strong>LI4</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">72</a><br>
                          <br>
                          L&iacute;neas de escurrimiento poco manifiestas ligeramente c&oacute;ncavas, ubicadas  cortando la pendiente regional con cuencas de aporte reducidas. En  consecuencia, los procesos erosivos son poco intensos, siendo los suelos de  excelente calidad tanto considerando la capa arable como en el subsuelo. En  consecuencia, son tierras muy aptas para las pr&aacute;cticas agr&iacute;colas y para una  gama amplia de cultivos regionales, no obstante, la limitante &ldquo;e&rdquo; (erosi&oacute;n),  est&aacute; presente y deben adoptarse algunas pr&aacute;cticas sencillas de cuidado y  protecci&oacute;n del recurso.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.52" id="3.3.52"> </a>3.3.52. Consociaci&oacute;n <a href="dss_MONTERALO.htm">MONTE ALTO</a></strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma"></a>MA</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">68</a><br>
                          <br>
                          La Serie   Monte Alto se encuentra en la margen Sur de las  fotocartas R&iacute;o Tercero y Cerro Pelado. El paisaje  corresponde a lomas extendidas con pendiente regional muy suave hacia el Este y  gradientes del orden del 0,3%.<br>
                          <br>
                          El perfil de esta Serie corresponde a un suelo de importante  representatividad geogr&aacute;fica ya sea en esta Carta o en la adyacente del Sur y  Este. No presenta limitantes de uso excepto las determinadas por el r&eacute;gimen de precipitaciones y una leve susceptibilidad a la erosi&oacute;n  h&iacute;drica con moderada a buena retenci&oacute;n de humedad.<br>
                          <br>
                          Las pr&aacute;cticas recomendadas para el manejo y conservaci&oacute;n, adem&aacute;s de las  referidas al mantenimiento de la fertilidad, incluyen aquellas que apuntan a la  captaci&oacute;n y conservaci&oacute;n de la humedad.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.53" id="3.3.51"> </a>3.3.53. Asociaci&oacute;n de Serie <a href="dss_MONTEALTO.htm">MONTE ALTO</a> 70% y <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase  ligeramente erosionada por agua (surcos) 30%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma1"></a>MA1</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">61</a><br>
                          <br>
                          La unidad identificada con este s&iacute;mbolo tiene una amplia  representatividad geogr&aacute;fica en las lomas suavemente onduladas y pendientes  regionales de las fotocartas de R&iacute;o Tercero y Cerro Pelado.<br>
                          <br>
                          Esta Serie, de perfil A-AC-C, tiene excelentes propiedades superficiales  pero con escaso o d&eacute;bil desarrollo subsuperficial y buena a moderada retenci&oacute;n  de humedad.<br>
                          <br>
                          La textura dominante en todo el perfil es franco limosa a franca y est&aacute;  en parte erosionada por surcos de escasa profundidad que no van m&aacute;s all&aacute; de la  propia capa arable, normalmente dispuestos a intervalos regulares y  coincidentes con la pendiente regional hacia el Este. Por este motivo, las  pr&aacute;cticas de manejo y conservaci&oacute;n, adem&aacute;s de estar destinadas a conservar la  humedad de las lluvias, deben tender adem&aacute;s a atenuar los efectos erosivos  mediante la adopci&oacute;n de pr&aacute;cticas conservacionistas sencillas de  aplicar. <br>
                          <br>
                          <br>
                          <strong><a name="3.3.54" id="3.3.54"> </a>3.3.54. Asociaci&oacute;n de Series  <a href="dss_MONTEALTO.htm">MONTE ALTO</a> 80% y <a href="dss_LASISLETILLAS.htm">LAS ISLETILLAS</a> 20%</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma2"></a>MA2</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">70</a><br>
                          <br>
                          Esta Asociaci&oacute;n se encuentra ubicada en las fotocartas del Sur. Se trata  de peque&ntilde;as v&iacute;as de escurrimiento o de avenamiento temporario con control  estructural; poseen una pendiente suave y tienen reducidas &aacute;reas de aporte en  un relieve suavemente c&oacute;ncavo. Pueden estar afectadas por encharcamientos  parciales de muy corta duraci&oacute;n que eventualmente afectan el normal desarrollo  de los cultivos.<br>
                          <br>
                          Estas unidades cartogr&aacute;ficas, con suelos bien drenados, son m&aacute;s h&uacute;medas  que los suelos de las lomas adyacentes, observ&aacute;ndose algunas inclusiones de  fases ligeramente anegables de las Series mencionadas, en especial la Serie Las Isletillas. En  per&iacute;odos secos suelen ser m&aacute;s productivos que las lomas y/o pendientes  regionales.<br>
                          <br>
                          Aptitud: apto para una amplia gama de los cultivos normales de la regi&oacute;n.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.55" id="3.3.53"> </a>3.3.55. Consociaci&oacute;n <a href="dss_MONTEALTO.htm">MONTE  ALTO</a> en fase ligera a moderadamente erosionada</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma10"></a>MA10</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">55</a><br>
                          <br>
                          Comprende pendientes cortas y medias (200 a 700 m) con gradientes entre 1 a 3% y en casos poco  frecuentes aun mayores, hacia los colectores importantes de la regi&oacute;n, o de  primer o segundo orden.<br>
                          <br>
                          La erosi&oacute;n se manifiesta en forma ligera a moderada en forma generalizada  de tipo laminar y en surcos en la media loma baja y pi&eacute; de loma. La  susceptibilidad es alta y para su uso y manejo se requiere la adopci&oacute;n de  pr&aacute;cticas agron&oacute;micas adecuadas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.56" id="3.3.56"> </a>3.3.56. Asociaci&oacute;n de Serie <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase moderadamente  inclinada y ligeramente erosionada 60% y <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase moderadamente  erosionada 40%</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <a name="ma12"></a><strong>MA12</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">62</a><br>
                          <br>
                          Ambientes de llanura muy homog&eacute;neos e inclinados hacia el Este de hasta 2 km de largo, con gradientes  de 1% o m&aacute;s. Existe susceptibilidad a la erosi&oacute;n h&iacute;drica observ&aacute;ndose surcos de  pocos cm de profundidad, dispuestos en sentido de la pendiente a intervalos  regulares (60-100 m).<br>
                          <br>
                          Los suelos de la Serie Monte  Alto tienen moderada retenci&oacute;n de humedad, erosi&oacute;n y susceptibilidad.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.57" id="3.3.55"> </a>3.3.57. Asociaci&oacute;n de Serie <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase ligeramente  erosionada 40%; <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase moderadamente erosionada 30% y <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en  fase severamente erosionada 30%</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma13"></a>MA13</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">54</a><br>
                          <br>
                          Estos ambientes, importantes bajo el punto de vista de su  representatividad geogr&aacute;fica, se encuentran ubicados en el Oeste de la  fotocarta de R&iacute;o tercero y Este de Cerro Pelado.  Corresponden a lomas lo&eacute;ssicas onduladas y pendientes medias y cortas con  gradientes que oscilan entre 1 a  4%.<br>
                          <br>
                          Normalmente los sectores altos de estas lomas son planos o suavemente  ondulados y se encuentran menos erosionados. Donde la pendiente se acent&uacute;a en  la media loma, la erosi&oacute;n laminar se manifiesta en forma intensa con casos de  truncamiento casi total de la parte superficial del suelo (horizonte A). En la  media loma baja y pie de loma la erosi&oacute;n se manifiesta menos intensamente en  forma de surcos a veces con procesos de acumulaci&oacute;n.<br>
                          <br>
                          Estas unidades tienen aptitud agr&iacute;cola restringida y requieren pr&aacute;cticas  especiales de cuidado y conservaci&oacute;n bastante estrictas para evitar la erosi&oacute;n  y la p&eacute;rdida del agua por el escurrimiento.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.58" id="3.3.58"> </a>3.3.58. Asociaci&oacute;n de Serie <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase ligera a  moderadamente ondulada 60% y <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase ligera a moderadamente  erosionada 40%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma14"></a>MA14</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIec">IIIec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">65</a><br>
                          <br>
                          Pendientes pr&oacute;ximas a las sierras con menor gradiente (1 a 2%) y erosi&oacute;n que la unidad  anteriormente descripta. Se observan algunas inclusiones de suelos  desarrollados sobre el loess a veces modificado por acciones h&iacute;dricas  posteriores.<br>
                          <br>
                          Los suelos tienen aptitud agr&iacute;cola y son aptos para una gama amplia de  cultivos regionales adoptando pr&aacute;cticas de manejo sencillas de aplicar, destinadas  a evitar los procesos erosivos y favorecer la conservaci&oacute;n de humedad en el  perfil del suelo.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.59" id="3.3.57"> </a>3.3.59. Asociaci&oacute;n de Serie <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase moderadamente  erosionada 40%; <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase severamente erosionada 30% y <a href="dss_MONTEALTO.htm">MONTE ALTO</a>  variante l&iacute;tica y petroc&aacute;lcica 30%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma15"></a>MA15</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">45</a><br>
                          <br>
                          Lomas lo&eacute;ssicas muy onduladas ubicadas en las fotocartas R&iacute;o Tercero y Cerro  Pelado con gradientes que oscilan entre 2 a 6%, con erosi&oacute;n moderada y  severa. Inclusive se observan procesos erosivos intensos en los suelos ubicados  en situaci&oacute;n de media loma que han dejado al descubierto horizontes  parcialmente cementados por material calc&aacute;reo de carbonato de calcio. Estos  sectores pueden ser destinados a actividades agr&iacute;colas con riesgo de  rentabilidad y tambi&eacute;n a actividades ganaderas por los peligros de producir mas  da&ntilde;o al suelo. Se requieren normas estrictas de manejo y conservaci&oacute;n,  seleccionando los sitios agr&iacute;colas con pr&aacute;cticas de manejo y conservaci&oacute;n  estrictas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.60" id="3.3.60"> </a>3.3.60. Asociaci&oacute;n de Serie <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase severamente  erosionada 40%; <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase gravemente erosionada 40% y 20% de suelos  menores someros, l&iacute;ticos y petroc&aacute;lcicos.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="ma16"></a>MA16</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">36</a><br>
                          <br>
                          Comprende &aacute;reas vinculadas geogr&aacute;ficamente a las unidades anteriores  donde la erosi&oacute;n ha llegado a t&eacute;rminos extremos en la regi&oacute;n. Los procesos de  origen antr&oacute;pico se manifiestan en tal medida que el suelo se encuentra  mayoritariamente truncado con falta total del horizonte A o capa arable y de  los horizonte o capas subsuperficiales, aflorando inclusive el material  originario. Adem&aacute;s, el proceso ha llegado a dejar al descubierto horizontes de  tosca (horizonte petroc&aacute;lcico) y roca de conglomerados cementados, sin capacidad  productiva.<br>
                          <br>
                          Las limitantes son de tal magnitud que el uso mas adecuado es la  implantaci&oacute;n de pasturas con especies adaptadas y campos naturales de pastoreo,  forestaci&oacute;n, etc.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.61" id="3.3.59"> </a>3.3.61. Consociaci&oacute;n  <a href="dss_MANFREDI.htm">MANFREDI</a></strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="mf"></a>Mf</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">76</a> <br>
                          <br>
                          Los suelos de esta unidad son profundos y bien drenados. Ocupan los  sectores relativamente c&oacute;ncavos de las l&iacute;neas de escurrimiento que bisectan los  planos altos o lomas extendidas en la parte occidental de la Pampa Plana en los  l&iacute;mites con la   Plataforma Basculada o Pampa Lo&eacute;ssica Alta. Por su posici&oacute;n  en el relieve, estos suelos reciben el aporte de agua de sectores vecinos m&aacute;s  altos, por lo que pueden sufrir anegamientos de corta duraci&oacute;n durante per&iacute;odos  lluviosos, que no afectan mayormente el uso del suelo. En contraposici&oacute;n, en  a&ntilde;os secos, estos suelos, est&aacute;n mejor provistos de humedad que los de las  lomas.<br>
                          <br>
                          Son aptos para agricultura y las pr&aacute;cticas de manejo y conservaci&oacute;n se  consignan en el <a href="manejo.htm">cap&iacute;tulo 4</a>.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.62" id="3.3.62"> </a>3.3.62.  Asociaci&oacute;n de Serie <a href="dss_MANFREDI.htm">MANFREDI</a> 60% y <a href="dss_MANFREDI.htm">MANFREDI</a> en fase por erosi&oacute;n moderada a  severa 40%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <a name="mf4"></a><strong>Mf4</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad: </span><a href="manejo_clasificacion.htm#4.1.4">61</a><br>
                          <br>
                          Los suelos de esta unidad son profundos, con buen drenaje y ocupan los  sectores ligeramente c&oacute;ncavos de las v&iacute;as de escurrimiento que bisectan los  planos altos.<br>
                          <br>
                          Estas l&iacute;neas de escurrimiento presentan erosi&oacute;n moderada a severa,  susceptibles a la erosi&oacute;n por precipitaciones abundantes, lo que limita o  condiciona el uso agr&iacute;cola de estos suelos y requieren un manejo m&aacute;s cuidadoso.  En el Cap&iacute;tulo IV se sugieren las pr&aacute;cticas de manejo m&aacute;s convenientes.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.63" id="3.3.61"> </a>3.3.63. Asociaci&oacute;n de Series <a href="dss_MONTERALO.htm">MONTE RALO</a> 60%  y <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> en fase acumulada y ligeramente erosionada 40%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <a name="mrl1"></a><strong>MRl1</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">46</a><br>
                          <br>
                          Esta unidad cartogr&aacute;fica corresponde a las v&iacute;as de escurrimiento bien  manifiestas o colectores de primer orden, aparentemente sin control  estructural, de relieve netamente c&oacute;ncavo con extensas &aacute;reas de aporte h&iacute;drico.  Los suelos que se han desarrollados en estos ambientes tienen la particularidad  de poseer importantes cantidad de arcillas iluviales en el subsuelo,  especialmente la Serie   Monte Ralo, que puede llegar hasta el metro de profundidad,  ocupando las partes centrales de los desag&uuml;es. La Serie Las Bajadas se  encuentra ubicada en las partes laterales de los bajos con acumulaci&oacute;n y  erosi&oacute;n. Puede observarse tambi&eacute;n algunos surcos en las partes centrales.<br>
                          <br>
                          Aptitud: L&iacute;mite agr&iacute;cola por los procesos erosivos.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.64" id="3.3.64"> </a>3.3.64. Asociaci&oacute;n en fase acumulada y moderada a severamente  erosionada de Series <a href="dss_MONTERALO.htm">MONTE RALO</a> 60% y <a href="dss_LASBAJADAS.htm">LAS BAJADAS</a> 40%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="mrl2"></a>MRl2</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseVIec">VIec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">39</a><br>
                          <br>
                          Colectores principales o de primer orden, semejantes a la unidad anterior  pero con mas pendiente, lo que ha generado procesos erosivos mucho mas intensos  en las Series indicadas. La velocidad de las crecientes ocasionales es  importante bajo el punto de vista agron&oacute;mico, no solo por la p&eacute;rdida de suelo  sino tambi&eacute;n por el da&ntilde;o a los cultivos existentes en el momento. Se recomienda  su uso como campos para la implantaci&oacute;n de pasturas o eventualmente en &aacute;reas  menores, protegidas de las escorrent&iacute;as, cultivos anuales muy restringidos.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.65" id="3.3.63"> </a>3.3.65. Consociaci&oacute;n <a href="dss_ONCATIVO.htm">ONCATIVO</a>.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <strong><a name="ot"></a>Ot</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">68</a><br>
                          <br>
                          La serie Oncativo representa un peque&ntilde;o sector ubicado en margenoriental  de la Carta. Est&aacute;  relacionada a un relieve de lomas muy extendidas, donde las pendientes son menores  al 0,5% dentro de la Pampa Lo&eacute;ssica  Plana. Los suelos son profundos y bien drenados, presentando la limitaci&oacute;n clim&aacute;tica  como la gravitante en su aptitud. Por otro lado, como una limitante menor  figura el alto porcentaje de limo que favorece los encostramientos  superficiales y subsuperficiales.<br>
                          <br>
                          Este suelo constituye con un representante de los buenos suelos agr&iacute;colas  de la regi&oacute;n, que exige pr&aacute;cticas de manejo y conservaci&oacute;n destinadas a la  acumulaci&oacute;n de agua en el perfil disminuyendo la evapotranspiraci&oacute;n mediante  una m&aacute;xima cobertura del suelo<br>
                          En el <a href="manejo.htm">Cap&iacute;tulo 4</a> se sugieren las pr&aacute;cticas de manejo y conservaci&oacute;n m&aacute;s  adecuadas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.66" id="3.3.66"> </a>3.3.66. Asociaci&oacute;n de Series <a href="dss_PUERTACOLORADA.htm">PUERTA COLORADA</a> en fase moderada a  fuertemente inclinada 40%; <a href="dss_MONTEALTO.htm">MONTE ALTO</a> en fase ondulada y ligeramente erosionada  40% y 20% de suelos menores profundos de valles interserranos y someros de  laderas.</strong><br>
                          <span class="naranja">S&iacute;mbolo:  </span><strong><a name="pco1"></a>PCo1</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">43</a><br>
                          <br>
                          Ambientes muy singulares correspondientes a valles peque&ntilde;os intermontanos  vinculados a la sierra de Las Pe&ntilde;as y de Los C&oacute;ndores, con gradientes que  oscilan entre 1 a  6% en los sectores laterales de los valles.<br>
                          <br>
                          Son ambientes donde los suelos est&aacute;n desarrollados sobre sedimentos  fluviales y aluviales de laderas o peque&ntilde;os abanicos o conos (Serie Puerta  Colorada) y otros sobre los sedimentos m&aacute;s modernos e&oacute;licos o fluviales que  recubren estas formaciones de pi&eacute; de monte, donde se ha desarrollado  incipientemente la Serie   Monte Alto en fase muy ondulada.<br>
                          <br>
                          Normalmente son valles longitudinales, a veces de fondo plano,  recientemente incorporados a la agricultura, donde a&uacute;n los procesos de p&eacute;rdida  de suelo no se han manifestado en forma intensa a pesar de las pendientes que  poseen, sobre todo en las m&aacute;rgenes o en el contacto con las unidades de las  sierras.<br>
                          <br>
                          En los sectores centrales de los valles los gradientes son menores, no  obstante, se insin&uacute;an algunas zanjas profundas con suelos menores con arcillas  en el subsuelo.<br>
                          Aptitud general: L&iacute;mite agr&iacute;cola; se requieren pr&aacute;cticas muy cuidadosas  para no favorecer la erosi&oacute;n en estas &aacute;reas de alta susceptibilidad. <br>
                          <br>
                          <br>
                          <strong><a name="3.3.67" id="3.3.65"> </a>3.3.67. Asociaci&oacute;n de Serie <a href="dss_SOCONCHO.htm">SOCONCHO</a> 40%; <a href="dss_SOCONCHO.htm">SOCONCHO</a> en  fase acumulada 40% y 20% de suelos menores fluviales.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="scn1"></a>Scn1</strong><br>
                          <span class="naranja">Capacidad  de uso: </span><a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">68</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas representadas en las fotocartas por desag&uuml;es  suavemente deprimidos de las terrazas altas de los r&iacute;os Soconcho y Tercero.  Estos suelos tienen excelente capacidad de retenci&oacute;n de humedad, est&aacute;n bien  provistos de materia org&aacute;nica, se trabajan con facilidad excepto cuando seco,  donde se encuentra muy endurecido. La acumulaci&oacute;n normalmente no es nociva y el  relieve es suavemente deprimido.<br>
                          <br>
                          Apto para una extensa gama de cultivos agr&iacute;colas.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.68" id="3.3.68"> </a>3.3.68. Asociaci&oacute;n de Serie <a href="dss_SOCONCHO.htm">SOCONCHO</a> en fase ligera a  moderadamente erosionada 40%; <a href="dss_SOCONCHO.htm">SOCONCHO</a> en fase acumulada 40% y 20% de suelos  menores fluviales.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span>  <strong><a name="scn2"></a>Scn2</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">49</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas semejantes a las anteriores con la diferencia que  se encuentran con pendientes mayores, hasta 2% con erosi&oacute;n h&iacute;drica evidente.<br>
                          <br>
                          Las pr&aacute;cticas de manejo deben incluir tambi&eacute;n aquellas destinadas a  evitar o limitar los procesos erosivos indicados (erosi&oacute;n en surcos y zanjas).<br>
                          <br>
                          <br>
                          <strong><a name="3.3.69" id="3.3.67"> </a>3.3.69. Complejo de Serie <a href="dss_TANCACHA.htm">TANCACHA</a> 50% y 50% de suelos  fluviales y fluvio e&oacute;licos franco arenosos y arenosos.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span><a name="tch1"></a>  <strong>TCh1</strong><br>
                          <span class="naranja">Capacidad  de uso:</span> <a href="manejo_clasificacion.htm#claseIVsc">IVsc</a><br>
                          <span class="naranja">&Iacute;ndices de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">49</a><br>
                          <br>
                          Esta unidad esta desarrollada en su totalidad sobre materiales fluviales  de terrazas altas y derrames del r&iacute;o Tercero, donde la Serie Tancacha, de  textura franco arenosa a franca ocupa un lugar preponderante. El resto de los  suelos poseen texturas franco arenosas a arenosas; tienen drenaje excesivo,  baja retenci&oacute;n de humedad. El uso de estas tierras se encuentra limitado para  la agricultura.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.70" id="3.3.70"> </a>3.3.70. Complejo indeterminado de suelos fluviales franco  arenosos y arenosos.</strong><br>
                          <span class="naranja">S&iacute;mbolo: </span><strong><a name="tch2"></a>TCh2</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIVec">IVec</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span>  <a href="manejo_clasificacion.htm#4.1.4">49</a><br>
                          <br>
                          Ocupa los sectores correspondientes a sectores convexos de los  paleoalbardones y algunos paleocauces con las limitantes de erosi&oacute;n h&iacute;drica,  e&oacute;lica y texturas livianas: francas a franco arenosas que retiene poco la  humedad, lo que condiciona severamente el uso agr&iacute;cola.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.71" id="3.3.69"> </a>3.3.71. Complejo indeterminado de suelos arenosos  (psamm&eacute;nticos) y m&eacute;danos estabilizados. </strong><br>
                          <span class="naranja">S&iacute;mbolo:</span> <a name="tch4"></a><strong>TCh4</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseVIes">VIes</a><br>
                          <span class="naranja">&Iacute;ndice de  Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">33</a><br>
                          <br>
                          Esta unidad est&aacute; bien representada por un &aacute;rea reducida de m&eacute;danos  estabilizados y suelos arenosos, encontr&aacute;ndose en los sectores positivos de los  paleocauces y albardones del r&iacute;o Tercero. El drenaje excesivo, la baja  retenci&oacute;n de humedad, la baja o nula estabilidad estructural y adem&aacute;s una  manifiesta susceptibilidad a la erosi&oacute;n e&oacute;lica, limitan el uso de estos suelos  a pasturas implantadas o naturales.<br>
                          <br>
                          <br>
                          <strong><a name="3.3.72" id="3.3.72"> </a>3.3.72. Asociaci&oacute;n de Series  <a href="dss_TERCERAUSINA.htm">TERCERA USINA</a> 60%; <a href="dss_SOCONCHO.htm">SOCONCHO</a> 20% y <a href="dss_almafuerte.htm">ALMAFUERTE</a> 20%.</strong><br>
                          <span class="naranja">S&iacute;mbolo:</span><a name="tu1"></a> <strong>TU1</strong><br>
                          <span class="naranja">Capacidad de uso:</span> <a href="manejo_clasificacion.htm#claseIIIc">IIIc</a><br>
                          <span class="naranja">&Iacute;ndice de Productividad:</span> <a href="manejo_clasificacion.htm#4.1.4">66</a><br>
                          <br>
                          Unidades cartogr&aacute;ficas de reducida representatividad correspondientes a  las terrazas altas del r&iacute;o Soconcho y peque&ntilde;os afluentes. Son &aacute;reas  relativamente planas, con suelos de excelente aptitud, inclusive con horizontes  superiores o capas arables engrosadas o acumuladas por depositaci&oacute;n de  materiales con abundante materia org&aacute;nica de origen fluvial.(Serie Tercera  Usina). Por otra parte, las otras dos Series indicadas no tienen limitantes y  poseen una buena retenci&oacute;n de humedad. Son suelos agr&iacute;colas aptos para una  extensa gama de los cultivos de la regi&oacute;n.
                        <p class="unnamed1">&nbsp;
                        <p class="unnamed1">&nbsp;
                        <p class="unnamed1">&nbsp;
                        <p class="unnamed1">&nbsp;
                      <p class="unnamed1">&nbsp;                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1">                      
                      <p class="unnamed1"></td>
                  </tr>
                  </table></td>
              </tr>
            </table>
            <!-- InstanceEndEditable --></td>
        
</body>
<!-- InstanceEnd --></html>
